{"archives":[{"id":"10178","title":"《街头篮球》，在特定时代下流行","author":["蛋挞"],"publisher":"游戏研究社","date":"2020-09","chapter":"游侠","tag":["游戏"],"remarks":"\n`可说的有很多. 不过这一代人很多人的童年记忆会是这些`\n\n`然后童年记忆是不会变的. 所以这一代人就会一直怀念这些: 就像传奇, 红白机, 三国战纪, KOF97`\n\n`乔布斯说得对! 人要死, 不然社会容易不变迁`","origs":["10178.html"]},{"id":"10021","title":"短视频：争夺注意力","author":["高海博"],"publisher":"第一财经周刊","date":"2017-08","chapter":"列传","tag":["短视频"],"remarks":"\n正在变得“刷呀刷不完”的短视频，看起来是那么充满活力，它是图文内容的升级，是平台手中新的流量工具，也是一大批内容创业者热情追逐的新风口。但是追本溯源，围绕短视频所展开的各种生存故事和圈地战争，剧情依旧老套—它无非是用一种看起来最不消耗精力的方式，继续争夺用户在手机上的注意力。\n\n","origs":["10021.html"]},{"id":"10016","title":"呆萝卜们的教训","author":["房煜"],"publisher":"虎嗅大商业组","date":"2019-12","chapter":"游侠","tag":["生鲜电商"],"remarks":"\n`base合肥, 拿了高瓴晨兴1亿美元融资. 资金链断裂几天, 现在从合肥开始恢复100个店`\n\n","origs":["10016.html"]},{"id":"10194","title":"抱歉，两个幕后资本⼤大佬的事只能说这么多","author":["良叔"],"publisher":"良大师","date":"2020-09","chapter":"列传","tag":["VC","红杉","高瓴"],"remarks":"\n`文章是有点蠢, 但是讲了沈南鹏身世和家庭渊源. 当然张磊也是`","origs":["10194.pdf"]},{"id":"10106","title":"真实存在的以太坊 DeFi「黑暗森林」：mempool 套利机器人吞噬了我的交易 - 链闻 ChainNews","author":["Georgios Konstantopoulos"],"publisher":"链闻","date":"2020-08","chapter":"游侠","tag":["以太坊","区块链","安全"],"remarks":"\nTODO\n","origs":["10106.html"]},{"id":"10029","title":"“出局者”王晓峰","author":["李迎"],"publisher":"人物","date":"2018-11","chapter":"列传","tag":["共享单车","出行"],"remarks":"\n此前，王晓峰曾供职于一系列行业冠军企业，`宝洁、谷歌中国、科蒂（全球最大的香水制造商）、Uber以及腾讯` 有意义又足够疯狂，还是“前无古人”的创业，一下击中对创业跃跃欲试的王晓峰，“最关键是，摩拜这个项目很刺激，特别有挑战性。它不是从硅谷抄来的，它就源自中国，很可能会从中国走出去。这点就足够让我们很自豪。”他说。 `40岁` 彼时来势汹汹的Uber正投入20亿美元准备与滴滴展开正面拼杀，鹿死谁手还不知道，更何况Uber一旦上市，身居高位的他自然期权和分红不少，此时撂担子走人，无异于放弃到嘴边的鸭子。`坐客第一财经《波士堂》时，他曾自曝自己在摩拜的月薪仅仅只有6000块。很难想象，向来身居高位的人，竟然有勇气放下身段All in一场命运未卜的旅程，从零开始。`\n\n","origs":["10029.html"]},{"id":"10122","title":"极链金明：除了钱，我们还能给90后员工什么？","author":["金证济苍"],"publisher":"湖畔大学","date":"2020-08","chapter":"游侠","tag":["创投","区块链"],"remarks":"\n`好, 还在, 回来了就好. 济苍不济苍再两说.`\n","origs":["10122.html"]},{"id":"100","title":"知识英雄","author":["刘韧"],"publisher":"中国社会科学出版社","date":"1998-00","chapter":"本纪","tag":["互联网","创投","历史"],"remarks":"\n我想用我分三次写就的《我们信仰互联网》一文，纪念我的作品再次出版。\n\n故文似是故人来","origs":[]},{"id":"10234","title":"拼多多在下沉市场遇到了新敌人","author":["于可心","姚书恒"],"publisher":"远川商业评论","date":"2020-10","chapter":"列传","tag":["拼多多","电商","社区团购"],"remarks":"\n`还是社区团购那个事. 但是文章写得很好, 没有被风口冲昏. 或者说, 是不是悲观者正确乐观者成功?`\n\n兴盛优选的卖菜方法，被总结成“社区团购”。\n\n以社区为中心、以小商家的“团长”为分发节点，消费者可以通过微信群、小程序等工具拼团购买生鲜和日化用品。由于是先订单、再配货，可以降低损耗、减少库存；团长的门店就在社区里，还让平台省下了仓储、获客、最后一公里配送的成本。\n\n苦苦烧钱都没找到正确卖菜方式的互联网巨头，一下子看到了希望。\n\n黄峥曾经在“把资本主义倒过来”的思考里写道，假设有一千个人在夏天就想到在冬天要买一件某种样子的羽绒衣，他们一起写了一个联名的订单给生产厂商，并愿意按去年的价格出10%的订金，这种情况下，很有可能工厂是愿意给他们30%的折扣的。\n\n这样的思路被用到了拼多多卖水果的实践里：拼多多的拼单模式包括邀请微信好友拼单和直接凑单，拼单成交价比单独购买明显更低，满足了用户对低价的需求。另一方面，平台通过拼单将零散的需求聚集在一起，商家获得了规模化的需求，更容易形成规模效应、降低成本。\n\n拼单解决了销售端的问题，但生鲜电商最难搞的还是产业链。小、散、乱一直是中国农业的标签，2016年底国内规模农业经营户仅占1.9%。而拼多多近年成功地将农产品产业链下沉到了云南、贵州、广西、海南等省份，让农户可以直接进驻平台卖农产品，县长直播带货让农产品“秒空”也已经成为常态，确实砍掉了中间商，价格也足够便宜。\n\n价格上的劣势，源于拼多多在供应链和物流上的欠缺。“多多买菜”的物流需求，跟卖衣服箱包的物流需求完全不同——\n\n1. 卖衣服箱包，用快递寄出去就行，有大量快递公司竞争，成本低；\n\n2. 卖菜，需要第二天就送到小区里，配送距离短，但时效要求高；\n\n团长作为小区内的供货集散点，主要负责统计人数、发放货品和提供售后服务。他们也逐渐成为小区内的小型KOL，负责社群运营和选品，同时利用自己的社交关系帮助平台低成本获客。\n\n团长资源是社区团购发展的重要一环，但往往也是最易出问题的一个环节。低进入门槛下，团长运营能力参差不齐、流动性高，且出现了团长“叛变”、独立运营等问题。\n\n社区发展前期非常依赖团长的积极性，因此有运营基础、销货能力好的团长成为香饽饽，被各家反复争取。团长身兼数职成为常事，从小平台“叛变”到大平台、从低佣金跳槽到高佣金平台也不是什么新鲜事。\n\n当团长身兼多职成为常态，社区团购的模式也在悄然发生变化：在各团购公司相继推出自己的微信小程序后，团长为了避免自己的私有流量流失，开始从各家公司的小程序中挑选几款价格低的发到微信群里，居民下单后再由团长统一在小程序中下单。\n\n根据36氪在《团长叛变》里的报道，有些社区团购平台遇到了诡异现象：团长把商品团购的小程序丢进微信群之后，很长时间群里面都是静悄悄的，点开小程序，里面几乎没有任何商品成单。而每每抢在发货截止时间前，团购小程序商城内却突然出现了一批大单，发起购买的多数是团长本人。\n\n事实上，工作人员看到的不过是团长花几块钱买过来的死粉群，团购公司自始至终都没有直接接触到团长真正拥有的活跃群。团购公司与小区消费者被人为地隔离开，团购公司只能获得扭曲后的消费数据，也只有几款低价的产品能被推送给消费者。\n\n另外，付出与收入的不匹配也成为团长资源流失的一大原因。在部分竞争激烈的区域，一个小区甚至会盘踞十几个团长，这导致部分团长一天只有零星的订单，收入也只有二三十元。\n\n除了团长的争夺、仓储物流的比拼，阻碍社区团购长期发展、导致行业厮杀如此激烈的，还有社区团购项目经营的高度同质化。2019年“百团大战”之时，全国有一两百个社区团购公司，但这些项目在团长管理、商品供给等方面都大同小异，到最后几乎所有人的供应源都一模一样，价格也没有一个公司特别有优势，于是竞争再度演变成为“补贴战”。\n\n说到底，生鲜电商难做，还是因为卖菜跟搞游戏、卖衣服、送外卖完全不是一回事——\n\n1. 卖菜没有规模效应。搞游戏，把服务器放在那，谁玩都一样；卖衣服，快递可以发往任何地方。卖菜，各地方吃的不一样，配送的时效要求也高；\n\n2. 社区团长需要承担的角色太多，难以拆分和标准化。都是做服务，送外卖高度标准化，卖菜要发链接、提货、送货，还要联络街坊邻里；\n\n3. 每人每天食量几乎是固定的，小区居民数量在短期内也几乎是不变的。游戏可以多玩几款，衣服可以多买几件，吃饭饭量几十年不变，小区居民数量也有明显上限。社区生鲜的天花板其实很低。\n\n因此，生鲜电商不是电商。社区团购对扎根湖南的兴盛优选来说是好模式，出了湖南就不一定。对大肆进驻各城市的互联网巨头来说也是一样的道理。","origs":["10234.html"]},{"id":"10224","title":"继东南亚“闲鱼”成准独角兽后，回看新加坡电商的机会","author":["7点5度"],"publisher":"7点5度","date":"2020-10","chapter":"列传","tag":["东南亚","出海","电商"],"remarks":"\n`Carousel都9亿美元了. 该说坚持. 更该说: 选对了赛道就是爽`\n","origs":["10224.html"]},{"id":"10013","title":"微信已经老了, 头条永远年轻","author":["潘乱"],"publisher":"乱翻书","date":"2017-12","chapter":"世家","tag":["字节","方法论"],"remarks":"\n朋友圈权限设置，朋友圈三天可见，清理不常联系的好友，这两年微信的种种举措都在说明，这个9亿日活产品的增长已经到达峰值，只能通过不断做减法优化留存促进活跃，来延长用户生命周期。搜一搜看一看业务浅尝辄止，打了一整年鸡血的小程序终于还是没成风口。微信在防守，微信在不断退化。顺着短视频、UGC、国际化三大战略一路高举高打。西瓜内涵火山抖音，今年全部迈过2000万日活门槛，国际化越挫越勇大举收购，明年要全力压微头条和悟空问答。这是当下BAT都不具备的战斗动员的能力和业绩。头条在进攻，头条在不断进化。`字节做死的产品还少吗` 微信看一看（当时还叫朋友圈热文）的KPI是年底到2000万DAU，但到今天，10%的目标都没完成。即，`在9亿日活的微信里，每天使用看一看的用户还不到200万。` 今日头条是迄今中国移动互联网最野蛮的公司：先靠机器学习技术搞定 “产品留存”，再搞定资本融很多钱，建立内容生态，最后靠 “强大变现能力” 做流量聚合，做大营收（坚决不要利润）“变现能力弱的” 和 “没有强社交保护的” 都会被今日头条在未来 5 年全部洗劫干净！变现能力 变现能力 变现能力 机器学习 机器学习 机器学习 重要的事情说三遍！　　--张栋 机器学习专家 业务头条最适合做大众的生意，在讲求效率的地方，算法把活干很漂亮， 然后不断复制八十分的东西就可以成功，而大部分短的碎片化的内容都符合这个特质。　　槽边往事博主和菜头写张小龙，　　“除了每周一次的网球，和每天深夜的音乐，张小龙没有什么别的嗜好。　　程序员时代的烟瘾一直保持了下来，他是广州深夜里最大的Kent消费者，沉默到像谜一样的男人，中国为数不多具有文艺气质的产品经理。　　他是那种因为喜欢《蓝莲花》歌词，就一定要问许巍买下版权， 挂在QQ邮箱入口的人。　　他也是那种喜欢同事小女儿涂鸦，就把一幅涂鸦画和《蓝莲花》一样挂在QQ邮箱入口的人。”这里订阅模式对用户要求太高，用户需要自己去想好“我喜欢什么，我订什么”。 能达到这两个条件的用户并不多。这也是为什么愤慨的Google Reader用户多是媒体从业人员。一款本该面对大众的产品却只能满足的是很小的一部分用户的需求，那就注定不会走得长远。　　什么样阅读器更智能更适合大众，我的回答是基于算法的个性化推荐。”微信是精神气质更像，头条是业务打法更像。微信更相信人的直觉，团队非常神秘非常封闭，就像凌晨几点一波产研在会议室里憋出个小程序一样，改来改去得张小龙出来解释才行。而头条是数据驱动的工程师文化，几乎只认数据，公司开会一直都是怼天怼地，张一鸣的话也可以被喷。一切事情都要找到最优解，用数字量化一切。　　在10月份GGV的大会上，李宏玮问张一鸣，如果去做新的创业会是什么？张一鸣说，现在没有确切的答案，但希望今日头条能够做到谷歌那样的平台。`“谷歌可以不设边界，我们希望头条可以这样。”` 美团不也是这样. 大鱼吃小鱼, 什么都做\n\n","origs":["10013.html"]},{"id":"10214","title":"米读，闪击之后","author":["字母榜"],"publisher":"字母榜","date":"2019-11","chapter":"列传","tag":["网文"],"remarks":"\n`常说到这个, 在线小说阅读APP, 做多少日活也觉得没有价值这个事. 趣头条难得孵化出来的明星项目. `\n\n“这个项目在增长圈是个奇迹，”现任米读小说CEO杨骥之前在Facebook、Uber负责用户增长业务，7月份担任趣头条高级副总裁，“2018年互联网C端发展已经平稳了，这么短时间做到500万日活，几乎是不可能的。”\n\n作为一家成立27个月就上市的公司，趣头条经历了快速发展的成功，以及随之而来的阵痛——制度建设逐渐跟不上业务的发展和人员的膨胀。\n\n面对内外部质疑的声音，趣头条需要一款能证明自己持续创新能力的产品，比如米读。\n\n米读的故事，得从2018年初说起。\n\n那时候Spike刚加入趣头条，负责孵化新产品。入职后，他花了一周时间，想出来几个方向。\n\n这些方向大多基于趣头条的优势和用户特点。比如电商，借助趣头条的流量池，做淘宝客导流变现。比如语音社交，Spike觉得趣头条的用户更喜欢语音，而不是文字社交。还有一个在线阅读项目，采用免费+广告的模式。\n\nSpike带着这些想法走进谭思亮办公室，不到半个小时，方向就决定了，被选中的，是看起来最不起眼的免费阅读项目。\n\n免费阅读平台是三方生意，用户、作者、广告主。作者生产内容吸引用户，用户带来流量吸引广告主，广告收入分成鼓励作者持续产出。\n\n内容是源头，但免费阅读平台想拿到内容却并不容易。\n\n筹备阶段，米读项目组最重要的一项工作之一就是寻找CP（内容供应商），每周Spike都会和团队外出几天，辗转于北京上海的不同CP公司，希望建立合作。\n\n吃了一个多月的闭门羹，米读才找到第一家愿意合作的CP，“因为他们过得不好，这是没有办法的选择。”Spike告诉字母榜（ID：wujicaijing），当初的策略就是采取笨办法，“不断地找，总有CP过得不太好。”\n\n这家CP给米读带来了几千本书，此时，米读和时间的赛跑才正式开始。\n\n“书的多少和DAU没有直接关系，和时间周期有关。比如1000本可能三个月后就会被看完。”Spike解释道。\n\n换言之，米读是成功还是失败，取决于第一批内容被看完前，用户规模能做到什么程度，如果用户规模上不去，没有议价能力，无法持续获取内容，项目或许就会宣告失败。\n\n最后，在这几千本书被看完前，米读获得了100万DAU。有了用户数据加持，内容-用户-广告的经济模型顺利跑通。2018年6月初，米读首次实现了盈亏平衡。\n\n最后的解决方案是各退一步，中文在线拿出一部分内容，跟米读签了2个月的合同，根据效果决定后续合作与否。\n\n宋磊现在还记得当初的一个数据，一本都市题材的小说，通过米读，1个月可以获得20万元的收入，“免费渠道有这个数据，我们很震惊。”据他介绍，这个收入在所有渠道中也能排进前五。\n\n于是，11月下旬，中文在线跟米读达成了长期深度的合作。\n\n拥有100万的DAU之后，米读和CP方谈内容合作越来越顺利，2019年6月，米读和掌阅达成了内容层面的深度合作，后者正是网文行业的头部CP。\n\n但这是2018年的互联网行业，想拿着快手的剧本，找到一个真正的蓝海，悄无声息地把日活用户做到千万级别，已经接近于不可能。\n\n米读很快就迎来了诸多竞争者。\n\n2018年8月，连尚文学推出连尚免费阅读。几乎是同一时间，同在上海的七猫文化也推出了七猫免费小说。然后就是今日头条2018年底推出的番茄小说。\n\n传统网文行业的公司，擅长内容运营，但是没有自己的广告平台，对广告变现模式也缺乏经验。这恰恰是趣头条擅长的领域，创始人谭思亮曾经是盛大在线广告业务的负责人，离开盛大后，他创建了互众广告，并在两年后，以13.5亿元的价格将公司卖给了上市公司吴通控股。\n\n从某种程度来讲，米读之于趣头条，类似于抖音之于今日头条。\n\n而不久前，米读公布了1亿美金的B轮融资信息，CMC (华人文化产业基金 资本合伙人李川) 领投。对趣头条来说，这就像是个信号——市场还不打算转身离去。","origs":["10214.html"]},{"id":"10089","title":"《阿里巴巴正传》","author":["刘伟","方兴东"],"publisher":"江苏凤凰文艺出版社","date":"2015-01","chapter":"世家","tag":["阿里"],"remarks":"\n`京东要悲剧` 从这来的\n","origs":[]},{"id":"10034","title":"谁给了奢侈品疫情期间涨价的底气？","author":["DT财经"],"publisher":"DT财经","date":"2020-06","chapter":"列传","tag":["消费"],"remarks":"\n所以，对于以价格为壁垒的奢侈品，自救方式是不断涨价，而非降价促销。降价，只会让奢侈品变成快时尚；涨价，才是奢侈品保持高贵的唯一出路。LV前CEO Vincent Bastien在《奢侈品管理》中下的定义进一步做了解释，“奢侈品是一种挣得的物品。得到的阻力越大（不管是有形的还是无形的），人们想要得到的欲望就越强”。\n\n","origs":["10034.html"]},{"id":"10012","title":"李叫兽沉浮录：百度信息流价值亿元的失败尝试","author":["杨阳"],"publisher":"界面","date":"2018-04","chapter":"世家","tag":["信息流","并购","百度"],"remarks":"\n可悲可叹... 现在看百度的故事全是笑柄. 短短的十年前, 百度还是中国市值第一的互联网公司\n\n","origs":["10012.html"]},{"id":"10120","title":"今天是个好日子：“渠道为王”的邪恶理论，终于迎来了总破产","author":["怪盗团团长裴培"],"publisher":"互联网怪盗团","date":"2020-09","chapter":"列传","tag":["渠道","游戏","米哈游","莉莉丝"],"remarks":"\n就在今天，米哈游和莉莉丝（很可能是中国最好的两家非上市游戏公司）同时宣布：它们最新的拳头产品——《原神》和《万国觉醒》，不会上架华为游戏应用商店；《原神》还宣布不会上架小米应用商店。\n\n事实上，我认为《原神》很可能不会上架“硬核联盟”旗下的任何一个应用商店，甚至不会上架除了官网、B站和苹果App Store之外的任何渠道。我不知道《万国觉醒》的情况会怎么样，但是我猜测：国产安卓厂商需要在流水分账方面给出较大的让步，证明自己的诚意。\n\n《原神》《万国觉醒》拒绝在主流安卓渠道上线，意味着“渠道为王”这个邪恶理论在游戏行业迎来了总破产。游戏行业事实上早已进入了“优质内容为王”的时代，只是投资者和吃瓜群众没有意识到而已。现在他们肯定意识到了吧。\n\n我再说一遍：在文化内容产业，“渠道为王”是一个非常邪恶的理论，它会导致内容质量变差、用户体验变差、整个行业盘子变小。“渠道为王”不仅不利于CP、不利于发行商，也不利于渠道自己——因为没有人能从内容质量下降这件事情当中受益。所以，“渠道为王”理念在光天化日之下的总破灭，以及“优质内容为王”理念得到广泛承认，是中国游戏行业的特大利好，将驱动整个行业继续健康发展下去。\n\n记得2014年，中国电影行业还在高速发展之中，市面上流传着一个极端错误的理论：内容是不重要的，观众并不在乎自己看的是“烂片”还是“好片”，掌握渠道（也就是排片率）才是最关键的。这种论调在投资圈尤其流行，于是资本市场给了影院公司最高估值，发行公司其次；作品质量则是无人关心的。\n\n此时此刻，我已经无需再为自己的观点辩护——过去几年的历史证明我是正确的。在肃清“渠道为王”这种具备极大破坏性的邪恶理念，中国电影行业付出了沉重的代价，好在现在又走上了正轨。令我欣慰的是，中国游戏行业没有重蹈覆辙。","origs":["10120.html"]},{"id":"10232","title":"滴滴没忘掉快的，也没忘掉出租车司机","author":["三言财经"],"publisher":"36氪","date":"2020-09","chapter":"列传","tag":["出行","滴滴"],"remarks":"\n快的和出租车券，真的是久违了。这条新闻挂着过去，也挂着未来。\n","origs":["10232.html"]},{"id":"10170","title":"2020，县城接轨北上广","author":["燃财经工作室"],"publisher":"燃次元","date":"2020-10","chapter":"群像","tag":["下沉市场","房地产"],"remarks":"\n`小镇故事, 用水库话说\"科学尚未普及\". 批量普及现代化就能带来持续经济增长`\n\n`同时城市化也将继续. 人口聚集将继续. 利好新一线城市, 旧的超一线城市也不逊色. 北上广深杭将各自走上各自的路`\n","origs":["10170.html"]},{"id":"10077","title":"得商超者得天下，所以达达集团上市了","author":["房煜"],"publisher":"十亿消费者","date":"2020-06","chapter":"列传","tag":["物流"],"remarks":"\n`原来做同城, 但是碎市场空间小非平台型. 后来做消费商超, 尤其是大店. 大店做配送必须深入结合仓储供应链, 和外卖拿了就走不一样, 获得资本认可`\n\n","origs":["10077.html"]},{"id":"10162","title":"故事大王张一鸣","author":["武昭含"],"publisher":"字母榜","date":"2020-10","chapter":"世家","tag":["字节","网文"],"remarks":"\n`还分这么细` 字节跳动大力扶持的西瓜视频在长视频领域探索失败后，将目标转向了中长视频，并立志成为中国的YouTube。今年6月，张一鸣在一次会议上明确传达了西瓜视频要发力中长视频的信息。很明显，中长视频是字节跳动的下一个流量发动机。\n\n今年年初，网文创作者“小楼听雨”分享了在头条写小说“轻松月入20万以上”的经历，引发了大量讨论，该创作者表示“很多在头条写书的大神收入都比我高。月入二十三万只是刚刚开始，只要书写得好，月入百万不是梦。”并配以阅读稿费截图为证。\n","origs":["10162.html"]},{"id":"10061","title":"王兴的无限游戏","author":["潘乱"],"publisher":"乱翻书","date":"2018-04","chapter":"列传","tag":["方法论","美团"],"remarks":"\n那年 3 月王兴头一回见到马云，王兴问：你最强的是什么？马云：你觉得呢？王兴：战略和忽悠。马云：其实我最强是管理。王兴：我相信。然后美团就拿了阿里巴巴领投的 5000 万美金 B 轮融资，当时阿里还不知道王兴也有要做巨头对抗阿里的野心。那年常遇春 28 岁，阿里 P8，曾作为中供第一批销售为公司立下了汗马功劳，刚调入支付宝负责 B2C 业务线。不过这个老阿里人即将在年底被新阿里人从北京调往南京送死，BD（商务扩展——编者注）当时刚转型电商还以阿里为对手的苏宁，希望苏宁能够接入使用并默认优先支付宝。这是注定不可能完成的任务。不迷信外企的美团在完成历史使命后，选择让最擅长地面打仗的阿干边缘化后离开，让老同学王慧文领衔新业务，而 14-16 年的王慧文又是个怼天怼地整天把干死阿里挂在嘴边的主。在大众点评推出类支付工具闪惠打开市场之后，如果当时并了饿了么，美团早不必如此辛苦，可能当时觉得自己能够随便打死对方吧。美团团队的种种选择，很难信任人，信任老人，偏执，果决，自傲，任性。谜底应该是一本书，《有限和无限游戏》，王兴边界与终局的思维模式就是来自这本书。 有限游戏以取胜为目的，而无限游戏以延续游戏为目的。有限游戏是画地为牢的游戏，旨在以一位参与者的胜利终结比赛。我们迫切需要一个 “游戏观” 的转换，即从有限的游戏转向无限的游戏。程维还曾在微博上推荐过，没想到这个道理他给忘了。\n\n","origs":["10061.html","10061.pdf"]},{"id":"10009","title":"百度最难捱的一夜：五名高管闪电辞职内幕","author":["张珺"],"publisher":"晚点","date":"2019-05","chapter":"世家","tag":["人事","百度"],"remarks":"\n百度高级副总裁、搜索公司总裁向海龙的离职 14年，在百度内部犹如“磐石”一样的人，去年底悄悄购买了行李箱，开始有计划地从北京办公室和居所往上海家中搬东西，到离职当天办公室已经收拾一空。一位近距离接触向海龙人士将此称为“蚂蚁搬家”。此前，向海龙一直在北京租房，2019年春节刚过，他没有对身边任何人说明缘由，把租住多年的房子退了，自己住进酒店。这一跌幅直逼去年5月明星经理人陆奇（原百度集团总裁、COO）辞职当日挥发的93亿美金 还有另外4位高管离开。《财经》独家获悉，就在近三个月，百度副总裁吴海峰、顾国栋、赵承，以及执行总监孙雯玉均辞职。其中，赵承和孙雯玉的Last Day在4月，吴海峰和顾国栋在5月，向海龙最迟，在6月。百度副总裁的职级为M4-A，执行总监为M4，后者被认为是“见习期的副总裁”。向海龙离职后，其“接班人”、高级副总裁沈抖未直接接手搜索公司销售体系。销售是向海龙传统强项，由顾国栋直接管理，二人辞任后还没找到新接替者。如今，百度采用了一个权宜之计——成立“销售管理委员会”来过渡，成员包括崔珊珊（人力资源副总裁）和沈抖。2017年。彼时，在百度12年之久的搜索公司HRBP（人力资源业务合作伙伴）负责人顾佩玲突然辞职赴美读书。HR是最能灵敏感知内部变化的部门，有两位接受《财经》采访的人士都把顾的离职看做是“地震”来临前先兆。对于百度来说，2017年是让外界看到希望的一年。“魏则西事件”曾在2016年将这家公司推上舆论风头浪尖，2017年初伴随“硅谷最有权势华人”陆奇的强势入驻和马东敏的回归，所有人认为百度迎来巨变。马东敏出任CEO特别助理，负责战投部。但后来，集团层面发生了一件事，一度引起员工们的警觉。\n\n","origs":["10009.html"]},{"id":"10068","title":"Uber中国30个月：这家最接近成功的美国互联网公司，做了些什么？","author":["俞斯译","相欣"],"publisher":"腾讯深网","date":"2016-08","chapter":"列传","tag":["出行"],"remarks":"\n`回忆一下: 让实习生痛哭流涕的了不起的优步中国` “总部的想法很简单。它就把系统和技术做好，至于运营和市场，反正完全不懂（中国市场），不如就放权给当地团队去做。”王萧告诉深网，“当然，它也给了你不少有用的工具。”王萧所指的“工具”是一套指南，在Uber内部被称为playbook（行动手册）。这套行动手册基于Uber过去五年在全世界不同城市“打仗”的经验编写而成，可以帮助拓展新市场的员工快速了解和拓展当地市场：包括应该如何去做当地市场调研，如何设定价格，通过什么样的渠道做市场推广等。Uber总部会给足够的“弹药”，以便本地开拓者一进入市场就能迅速展开手脚。优步中国最早给城市团队设置的指标是：每拉一个新注册用户，可以花费25美元（当时相当于150元，而国内互联网公司平均花费为10-30元不等）。只要是在这个预算范围之内，团队可以自由决策采用什么样的渠道去获取用户。“那时候总部给我们的权限真的很大，比如我可以一次性派出价值100万元的优惠码，只要我能拉来对应数量的用户。换个公司，写邮件开会走流程至少都得几周。”王萧告诉深网。这种效率还体现在优步中国早期的品牌活动中。从2014年开始，优步中国开展了一系列“一键打＊＊”品牌推广活动，从杭州西湖的游船到北京后海的人力车，从接你坐直升机环游上海一圈，到派舞龙舞狮队到你家闹新年，如果运气足够好的话，甚至能让影视明星佟大为给你当一次司机。这些彰显出统一品牌调性，又体现所在城市特点的活动深受好评。但许多人不知道的是，这些活动从计划到执行，常常都是由一个人或几个人，花费几周甚至只要一周就完成了。“他们每次camgaign的速度都非常快，从前期的idea到后期的执行，基本上一周的时间。是一种非常快，非常精巧的营销模式。”一位曾与优步中国进行过品牌合作的知情人士告诉深网。仅就这一点而言，Uber成为了进几年进入中国的外资公司中的另类。雇佣本土化的精英小分队，在划定的范围内给予充足的市场预算和充分的自主权，以城市为单位独立运作，优步并不是第一个提出这些战略的公司，但却是执行得最彻底的那一个。在一只脚迈进这个庞大又复杂的市场时，它为自己赢得了市场机会，建立了品牌，同时还网罗了一批愿意为它战斗的年轻人。而Uber在进入中国几年来，产品功能上的本地化做得及其有限。Uber的应用经常会出现一些无法连接的情况，它没有本地的技术和产品团队，一切都需要反馈到太平洋的另一侧。尽管Uber多位员工坚持认为邮件回复要比客服中心更为高效，但这种形式仍然无法被中国用户接受。早期为了躲避监管机构和司机围堵，Uber在中国的办公地点都处于保密状态。另外，它面对的是一个几乎不可能战胜的竞争对手。滴滴出行的背后是腾讯和阿里巴巴，它又抓住了二者推广支付工具的时机来拓展用户——最初滴滴CEO程维找腾讯要800万人民币预算推广微信支付，腾讯觉得太少，最终给了程维1500万人民币作为3周的预算，上线仅半天时间，这1500万就全部花完。从账面上看，卡拉尼克和优步在中国是取得了胜利。用20亿美元的投入换回了价值70亿美元的股份，这是近些年来硅谷公司在中国少有的漂亮成绩单。但合并之后，优步是否会作为一个单独的品牌和产品存在，都将变成一个巨大的疑问。有媒体曾问卡拉尼克关于中国市场竞争的问题，他的回答是“这场竞争只有两个结果，拿到金牌或者失败。”那么，这一次他没有获得金牌。`啧啧`\n\n","origs":["10068.html"]},{"id":"10064","title":"流量战争：中国互联网的新一轮上山下乡运动","author":["周路平"],"publisher":"AI财经社","date":"2017-08","chapter":"列传","tag":["下沉市场","广告"],"remarks":"\n企业对流量的渴求，就像鱼儿对水的需求。在创业热潮最火爆的2015年，做奢侈品二手生意的马成把盈利的门店砍了，开始做线上交易平台。二手奢侈品单价高，当时获得一个下单用户的成本是1500元到2000元，主要渠道是百度关键字竞价和应用商店优化。据一位游戏投资人介绍，在游戏的利益分配机制里，包括360手机助手、百度手机助手、腾讯应用宝、小米应用商店等在内的分发渠道，通常会分掉一半的收入，最终到开发者手里只有15%到20%。 互联网金融是所有行业里，获客成本最高的领域。一位内部人士透露，简理财获取一位理财用户的成本为500元，而借贷宝获得一位有效用户的成本达到1000元。 微信大号的刊例价格也在逐年上涨。微播易CEO徐扬对AI财经社透露，微信的头部账号（粉丝数500w以上，头条平均阅读量10w+），刊例由季度调价变为月度调价，涨幅从30%－100%。 村村乐CEO胡伟发现，委托他们下乡刷墙的公司每年在翻倍。农村占了全国将近一半的人口，而这些群体多数与互联网保持着距离，胡伟从广大的农村市场找到了流量入口。他的做法是在农村刷墙、贴海报、做调研和推广App。早年刷墙的都是农资、猪饲料厂家，当前的刷墙主力变成了汽车厂商，而越来越多互联网公司也加入其中。最早是优酷、爱奇艺等视频公司，后来淘宝、京东、快手和今日头条成了他们的客户。“刷一面墙的三五百块钱，放半年。在百度买关键字，可能鼠标点击10次就没了。”胡伟说，他将全国60多万个行政村打上不同维度的标签，包括人口、特色、经济水平、是否在百强县等等，每个村子选一名站长，所有刷强业务都通过站长众包。在开店之外，越来越多的线下场景被挖掘出来，从楼宇电梯到社区商超，从共享单车、共享充电宝，到无人便利店。线上流量红利不明显时，线下开始成了新的狂欢之地。 这也是线下的魅力。尽管线上绝大部分流量被BAT、今日头条和视频网站垄断，但分散的线下流量不再高度集中于大玩家的手中，这也让中小玩家们各显神通，看到了分一杯羹的机会。`233投线下, 最大的问题是素材很难吸引人啊...`\n\n","origs":["10064.html"]},{"id":"10100","title":"芯片业抢人大战：猎头爆单，有公司被挖空｜反光镜","author":["乔芊","邱晓芬"],"publisher":"36氪","date":"2020-09","chapter":"群像","tag":["半导体芯片","招聘"],"remarks":"\n为了适应候选人的工作时间，同时照顾海外人士的时差，她最近的挖人电话都集中在下午和晚上，每个电话一打就是半个小时，嘴都说干了。在林楠的努力下，原先一个月一般能成交一个人，10万佣金入袋，近期她的成交量翻倍，一个月能成两单。\n\n“（芯片设计招聘需求）同比翻了50%”，同为芯片设计领域猎头的黄兴也有同感。在猎头行业，黄offer是家常便饭，“经常出现忙活几个月颗粒无收的情况”，为了兼顾暴涨的需求，提高选中率，黄兴的猎头公司近期在接单前也多做了不少的评估工作，甚至还把没太大把握的单子都推了。\n\n进入2020年，许多行业在疫情活得艰难，加上移动互联网红利见顶，不少大公司已经停止了大规模招聘，甚至纷纷裁人。\n\n形成鲜明对比的是，几乎一夜之间，芯片从冷板凳变成了热饽饽。\n\n`可以说，最凶狠的抢人赛，依然是大厂之间的较量。`\n\n黄兴告诉36氪，去年OPPO接收了不少来自海思的人，不过到了今年画风一转，给猎头公司提出了一条“避嫌”的要求：“不挖来自海思、MTK在职的人”。此前有网络消息传出：OPPO“大量挖角海思、免面试环节、直接入职加薪”，OPPO很快就甩出一份律师函证伪，但连澄清都十分低调。\n\n“OPPO 在国内至少找了20家以上的猎头公司”，其中对接到林楠手上的需求就有上百个岗位。黄兴也是 OPPO 合作的猎头之一，最近他帮 OPPO 挖了不少来自展讯、英特尔的人。猎头们给出了几乎一致的评价：“OPPO 把芯片全流程的人摸了个遍，给钱也很大方”，“200万以内都能谈”。\n\n一个附带影响是，一些来自房地产、制造业的猎头近期纷纷寻求转行，想加入芯片行业抢人大战。林楠和黄兴的对手也多了起来。 \n\n`学生是被哄抢的资源，高校教师也纷纷被“盯上”。`\n","origs":["10100.html"]},{"id":"10108","title":"How Twitch's Founders Turned an Aimless Reality Show Into a Video Juggernaut","author":["Eric Johnson"],"publisher":"Vox","date":"2014-07","chapter":"列传","tag":["Twitch","YCombinator","直播"],"remarks":"\nTODO\n","origs":["10108.html"]},{"id":"10202","title":"骑手的“原子化”，美团的定时炸弹","author":["老编辑1989"],"publisher":"老talk消息","date":"2020-09","chapter":"群像","tag":["外卖"],"remarks":"\n`背景是外卖骑手困在系统里一文. 写得非常好. 外卖骑手这个职业好极了. 当然还可以更好, 通过发展生产力`\n\n`衡水一中太惨了 - 或许吧. 但是更惨的是想上衡水一中未果`\n\n其实骑手已经算是一份不错的职业了。比起制造业的血汗工厂，它不没收你的手机，生活不再两点一线。比起外包公司996连轴转的程序员，至少两个四小时的高峰期之间他有自己的生活。在疫情期间，没有生意的小店主，停薪的小职员都送外卖贴补家用，甚至低线城市还有铁饭碗上班摸鱼，一到上下班高峰期就精神抖擞地去抢单。\n但是问题是，这份工作，没有操作规则、工作场地、上下等级建立起的那种社会化，人通过手机直接和为效率负责的系统进行冷冰冰地沟通。太适合套用曹筠武当年的经典文章进行爆款创作。\n过去连两年时间，他们使出了浑身解数，跟官媒合作挖掘骑手身上的正能量，从产品和管理两端搞骑手的“三大纪律，八项注意”，做骑手的子女教育基金，大病保险。终于天时地利人和，70周年大庆骑手参加花车巡游，疫情期间受到了最高层次的接见。现在大家终于不再传那些穿着美团饿了么制服的人干了什么什么的段子，结果一篇这样的文章出来，大家都觉得，美团你欺负好人，欺负老实人。\n","origs":["10202.html"]},{"id":"10020","title":"王兴清华大学演讲：别不把自己当回事，别太把自己当回事","author":["王兴"],"publisher":"36氪","date":"2017-11","chapter":"列传","tag":["美团"],"remarks":"\n第一，我觉得非常重要的是，你们别太不把自己当回事。这一点我觉得对清华的同学是尤其尤其重要的，可能大家之前会面临很多忐忑，但是别忘了，在你们入学之前，我相信在你们的小学中学，尤其是高中的时候你们一定是全国各地的佼佼者，是学霸，是各方面优秀的人。所以04年我们创业的时候就是现学，之前什么也不会，技术不会，管理更加不会，按照我一个长辈的说法，你们不但没有管过人，还没有被人管过，校园营销也不会做，但是我们就一步步的摸爬滚打，有什么不会我们就去学。包括2010年我们做美团之后，因为是一个O2O的事情，线上线下结合，不光是要编程序光是要做网站，而且要到线上跟全国各地众多的商户去谈，这个事情我们也没有做过。在那之前我做过最大的推广是校园推广，最早在清华，98年创业大赛的时候，满学校贴海报，你们如果办活动会知道满校贴海报，这也是我们校园推广的起点。后面到了05年、06年做校内网，我们在全国各地校园贴海报，这是当时最早的O2O，所以到10年我们向全国100个、200个城市扩张的时候，虽然我们之前不会，但我们就学。学习分几种，一种叫往前学，向长辈学习，一种是平行学，你要跟同辈人学习，但有可能我们即将进入一个社会，你要向下学，向跟年轻人的学习，因为你过去的很多经验会迅速过期。`我们现在在做的事和美团这个量级, 是有差距!`\n\n","origs":["10020.html"]},{"id":"10252","title":"底层程序员，出局","author":["每人记者"],"publisher":"人物","date":"2020-10","chapter":"社会, 职业培训","tag":["群像"],"remarks":"\n`不能说是first world problem. 但是他们也并不比学注会的, 学法考的, 学注建的, 以及烹饪叉车的更惨! 所以我还是要说, 视野狭隘, 不值得深入思考`\n","origs":["10252.html"]},{"id":"10250","title":"独家_OKEx暂停提币 创始人徐明星已被警方带走_金融频道_财新网","author":["胡越"],"publisher":"财新","date":"2020-10","chapter":"列传","tag":["OKEx","区块链","社会"],"remarks":"\n`提前在群里听到了风声. \"风很大\"`\n\n【财新网】（记者 胡越）10月16日午间，知名加密货币交易所OKEx发布“暂停提币公告”称，近日该公司部分私钥负责人正在配合公安机关调查，目前正处于失联状态导致无法完成授权。因此于2020年10月16日11:00开始（香港时间），OKEx决定暂停用户提币。公告还称，“保证OKEx的其他功能正常”，\"资产安全不受影响”。\n\n另有两位接近OKEx的消息人士对财新记者表示，公告中“配合公安机关调查”的正是OKEx的创始人徐明星。其中一位人士还表示，徐明星至少一周前已经被警方带走，多日未在工作大群中现身，“其实公告写的很明确，什么叫做私钥管理人？难道老徐手里会没有私钥么？”谈及平台后续发展，他表示，徐明星对于公司的财务支出管理较为细致，如果他不能授权，会影响到各项费用以及提币的授权，“（除非）找关系见到他本人拿授权”。","origs":["10250.html"]},{"id":"10220","title":"张一鸣该约龚宇聊聊了","author":["壹娱观察编辑部"],"publisher":"壹娱观察","date":"2020-09","chapter":"世家","tag":["字节","视频"],"remarks":"\n`这伙人天天给张一鸣拉媒保纤. 要么买爱奇艺, 要么买优酷, 西瓜不做啦?`\n","origs":["10220.html"]},{"id":"10081","title":"人机大战疯狂一周，首尔四季酒店究竟发生了什么？","author":["俞斯译"],"publisher":"腾讯深网","date":"2016-04","chapter":"列传","tag":["AI"],"remarks":"\n在韩国，李世石并不是一个招媒体喜欢的棋手。“目中无人”、“口无遮拦”、“不尊重对手和前辈”，你可以在任何一个韩国围棋记者口中得到这些形容李世石的话。在过去15年，这些标签就像他的成绩一样耀眼，即使他现在已经比过去收敛许多，这些轻狂之言也时常会被翻出，虽然大部分时间仅仅是作为谈资。`感兴趣的话题一个没提呀. 当初说签了协议不打劫, 故意放水, 用的计算资源不一样联机版什么的. 都付笑谈中. 要坚强!`\n\n","origs":["10081.html"]},{"id":"10066","title":"民谣歌手崛起背后的音乐新秩序：天时、金钱与重建","author":["韩依民"],"publisher":"腾讯深网","date":"2017-02","chapter":"游侠","tag":["大文娱","音乐"],"remarks":"\n`反正就是有些人开始赚钱了, 好事, 这个口径. 实际上即使是头部, 也和其他一些艺人天差地别`\n\n","origs":["10066.html"]},{"id":"10059","title":"向死而生：生鲜电商是疫情最大赢家吗？","author":["任小酒"],"publisher":"远川研究所","date":"2020-06","chapter":"列传","tag":["生鲜电商"],"remarks":"\n1980年7月12日，北京日报刊登了一篇叫做《北京蔬菜供应为什么一年比一年紧张》的文章，揭示了北京的“淡季蔬菜荒”。由于北京蔬菜实行统购包销，基本不允许外地供给，只能卖本地菜，因此每到八九月份，几百个菜场的货架便空空如也，能见到只有土豆、南瓜和葱。为了让老百姓吃得上菜，政府每年都得巨额补贴，1984年北京仅仅蔬菜的补贴就达到了9000万元[6]。“吃菜难”却仍没有地到解决。蔬菜统购政策已经无法满足首都的供给要求，改革迫在眉睫。1985年5月10日，北京正式开放蔬菜市场：外地蔬菜不再需要进京证明，凭菜进京。正是这年，15位农民看准了改革开放的春风，用了15万启动资金，圈了15亩地，开始筹建菜市场。他们用铁丝网做围墙，三轮车做货架，挂了块简易招牌就开张了。没用多久这个市场就声名远播，挤满了熙熙攘攘来买菜的北京人。这个菜市场有一个简单的名字，叫做新发地。那会儿中国生鲜行业的市场规模高达10万亿，线上比例几乎为零，之前一直因为运营难度大而被视为电商的禁区。而两次声势浩大的营销事件，加上O2O和消费升级的热潮，彻底让资本的心思活了——“既然车厘子、橙子、龙虾能卖，黄瓜、西红柿和葱姜蒜为什么不能？”于是，在社会资本的助推下，生鲜电商的大跃进开始了。在这场战争中，数百亿的资金被砸进了无底洞，众多互联网巨头被裹挟其中。在水面上，前置仓、损耗率、店仓一体这些专业术语被讨论地如火如荼，在水面下，造假、做账、腐败、薅羊毛等灰色行为也在暗流涌动。对于熟稔互联网烧钱大战的围观群众来说，生鲜电商的剧情似乎并不难猜：烧钱补贴→快速扩张→恶性竞争→行业洗牌→巨头合并→走向寡头→兑现巨额利润，这条路线已经被电商、外卖、打车等行业验证过多次，按照道理，生鲜这个“O2O最后一个堡垒”在两三年里就会被攻克。但这一次的剧本明显不一样。纵观历史，哪一场战争中的“最后堡垒”门外不是扶尸千里，血流漂橹的呢？而张勇跟侯毅咖啡还没喝完，便给了想做生鲜电商的侯毅两个选择：可以来阿里内部创业，也可以另起炉灶阿里投资。侯毅选择前者，因为他知道“重模式”是靠钱堆起来的。张勇给了侯毅一笔钱：1亿美元启动资金，附送一项承诺：“两年内不用考虑盈利，钱我来解决。”在早期，盒马是作为“私生子”放在上海偷偷寄养的。2015年3月侯毅在上海五道口大厦创立盒马，没有剪彩没有宣传，低调进村。阿里“千里认子”的戏码，直到两年后2017年7月14日才上映：马云现身上海盒马金桥店。“店仓一体”模式的盒马，也迎来了高光时刻，疯狂扩店。军人基因贯穿了叮咚买菜：8位核心高层中4位转业军人，团队有200多名退役军人，配送队的服装都是“铁军”的绿色马甲。员工入职先军训，期间军事化管理，接受打军体拳、站军姿等体能训练，年会元旦去跑步。“铁军”叮咚买菜，让梁昌霖在上海的地盘啃下一席之地。叮咚的CEO梁昌霖是退役军人，一直想创办世界瞩目的科技巨头，而也做过军人的任正非就是他的人生偶像。2002年退役后，梁昌霖身穿红色西装跑去张江龙东大道注册企业。创办了一家视频剪切合并软件公司（Easy Video Joiner&Splitter），赚了第一桶金80万美元，而后2003年创立母婴社区丫丫网和妈妈帮，在名片上印了一句话：“民族的竞争归根结底是母亲的竞争。”而前置仓到底能不能赚钱，逐渐变成了一套变量无穷多的公式：利润=客单价×订单量×毛利率-经营成本。这里面牵扯到损耗率、履约效率、复购率、人力成本、水电费、店面租金、耗材、折旧摊销等数不清的变动因素。这最后导致：没人知道新开的前置仓会不会赚钱。2019年年底，基本所有机构停止了对生鲜领域的投资，曾经追逐得有多疯狂，如今了断得就有多绝情。四千多家追随生鲜电商风口的入局者，只有1%实现盈利，剩下99%裸奔烧钱。每日优鲜创始人徐正比较实在，他对生鲜电商行业这样评价：“撅着屁股捡钢镚。”烧了五年的钱，难以烧穿这“最后一座堡垒”。时间指向2020年，生鲜电商迎来了令人目瞪口呆的转机：全社会的黑天鹅，居然变成自己行业的及时雨。`呸, 效率, 工业化, 天龙人!` 坦白讲，如果做不到大幅改善产业效率和用户体验，那笔者作为一个生鲜消费者，宁愿把那些资本和互联网公司想从我身上赚的钱，让给那些起早贪黑摆摊卖菜的普通老百姓们。\n\n","origs":["10059.html"]},{"id":"10246","title":"RenrenBit创始人赵东疑被抓，OTC交易监管趋严——谁是下个被抓的大佬？-搜狐新闻","author":["小宝比特币之家"],"publisher":"小宝比特币之家","date":"2020-07","chapter":"列传","tag":["区块链","社会"],"remarks":"\n根据网络渠道获知，6月24日，RenrenBit（人人比特）创始人赵东疑似被杭州警方带走协助调查，疑似因OTC交易，涉嫌“掩饰隐瞒犯罪所得”。\n\n赵东其人\n\n赵东曾是墨迹天气创始人，2012年撤出墨迹天气，投身于数字货币。他开了矿场，爆过仓，曾欠债6000万并在2年内结清，曾是较大的OTC外汇交易商，还亲自创建了Dfund股票基金，是币圈为数不多的传统出身投身区块链创业的大佬之一。去年赵东想在数字资产和区块链市场行业做几番事业，招兵买马建立了RenrenBit。\n\n面对赵东被抓的质疑，对此RenrenBit CMO梓岑在朋友圈表示，与人人比特公司主体无关，RenrenBit全员在岗。而赵东本人在面对持续质疑后也并未在社交平台发相关消息自证。外界对于赵东和RenrenBit的怀疑达到顶点。\n\n事实上今年监管层对数字货币OTC交易监管越来越严，3月就已发生冻卡的例子，6月曾发生冻卡潮，在OTC交易区进行交易的诸多银行卡遭到冻结，甚至支付宝也遭到冻结，众多OTC交易商均损失惨重，基本已经停业休息。OTC的冷遇可能意味着本土交易所涉及OTC都会被一刀切，今后数字货币交易提现的渠道也被限制。\n\n今年以来，USDT连续超发已经超过100亿美金，但整个币圈价格不升反降，这表明大量的USDT并没有流入币圈。“野路子”五花八门，很多用将USDT用于洗钱、黑市交易等地下通道，这也是今年监管层对OTC交易加强管制的原因。OTC监管潮可以要持续很长一段时间，赵东被抓可能只是一个开端，下一个被抓的大佬会是谁呢？","origs":["10246.html"]},{"id":"10043","title":"名医主刀CEO苏舒：医疗，以生命为本，服务为核心，技术为驱动","author":["猎云网"],"publisher":"猎云网","date":"2019-07","chapter":"列传","tag":["医疗"],"remarks":"\n`2019下半年, 还活着. 故事和我听说的差不多` “我家三代行医，母亲又是安徽省安庆市某三甲医院的妇产科主任医师，所以从不觉得看病是件难事。高中毕业后，我就去了新加坡国立大学读书。2014年，我外公被查出肺癌。我跟外公的感情非常深厚，是他将我从小拉扯到大，鼓励我出国求学，去追寻自己的梦想。那时我硕士未结课，论文任务也未完成，但还是按捺不住焦急的心情立刻回国了。”苏舒补充道。受制于当地的医疗条件，苏舒外公的病情无法确诊。用苏舒的话说，“当地最好的呼吸科主任是我母亲的同班同学，但他都不敢给我外公做穿刺来确定病性。”于是，苏舒拿着片子跑遍了上海的医院。他希望能够找到一个敢帮外公做穿刺确诊病情的名医。然而27岁的苏舒过于天真了。茫茫大上海承载着江、浙、沪、湘、鄂、赣6地的尖端医疗资源，专家号早就一号难求。\n\n\n","origs":["10043.html"]},{"id":"10036","title":"小米八年：聚光灯外「小人物们」的风云往事","author":["周伊雪","方园婧"],"publisher":"界面新闻","date":"2018-07","chapter":"列传","tag":["智能手机"],"remarks":"\n`真的不容易! 固然, 艰苦奋斗不是战胜的原因, 只是胜利之路上的风景和笑谈. 但是讲来还是动人` 管颖智提议，那天大家怎么着都要拉着公司创始人雷军在现场照一张照片，就和八年前举着小米粥的那张经典照片一样，站在同样的位置，才算得上不忘初心。“就算抱着、扒着也要和雷总在现场合照。”秦智帆担心以后就没这样的机会了。他是小米的第11号员工，最早的MIUI设计师之一。时间拨回2009年，管颖智研究生刚毕业，进了一家央企做人事。对当时的她来说，那算得上是一份很不错的职业，也是父母口中的“铁饭碗”。晨兴资本合伙人刘芹特意找到管颖智所在的那桌，和她来了一张合影。晨兴资本是小米的第一家机构投资者，早在2010年晨兴资本以500万美元投资小米，上市这天，这家机构赚回了866倍的回报。这个赚了866倍回报的投资人，兴奋得拉着管颖智，说终于见到了自己的偶像。因为管颖智在2010年唯一一次早期员工认购小米股票时，拿出了自己的嫁妆来购买内部股，而当时连小米手机1都还没有发布。合照后，刘芹特意发了一个朋友圈，“我真心崇拜管颖智，她是真正有信仰的投资人，她是我的偶像。”于是，黎万强找到了曾经在金山实习过的管颖智，问她有没有兴趣加入小米，做小米的人事专员。在北京海淀区的逐鹿茶楼，她先后和黎万强、林斌聊了聊，最后看到雷军推门而入时，她心里一个声音跳了出来，“只要他们要我，我肯定来”。她当时的想法很简单，觉得原来高不可及的金山领导们都来了，这个事情应该靠谱，至少应该信任他们。在雷军宣布了小米1最终售价是1999元以后，“底下都炸了，大家喊雷军雷军，全部鼓掌，疯了，当时喊了快1分钟，雷总没说话。”秦智帆当时站在中控台上，眼泪哗地就出来了。“可能因为本身也很累，看到自己的付出终于有了反馈，”他说，“也可能因为没看过这么大的场面，还是我们自己做的，特别有成就感。”\n\n","origs":["10036.html"]},{"id":"10164","title":"张一鸣选错了对手","author":["武昭含"],"publisher":"字母榜","date":"2020-09","chapter":"世家","tag":["出海","字节"],"remarks":"\n与甲骨文合作之后，字节跳动的命运似乎出现了转机。但横亘在张一鸣头顶的那道选择题并未消失：向外，还是向内？\n\n现在看来，张一鸣很可能选错了对手，他应该发起冲击的对象，不是马云张勇，而是好朋友王兴，以及阿里本地生活服务公司董事长胡晓明，因为距离内容流量更近的交易，不是电商，而是本地生活服务。\n\n但显而易见的事实是：龚宇做不了爱奇艺的主，爱奇艺的命运李彦宏一个人说了算——根据爱奇艺最新财报，百度拥有92.7%的投票权，占爱奇艺总股本的比例为56.1%——张一鸣约龚宇没有用。\n\n从百度与字节跳动过往的恩怨来看，李彦宏与张一鸣势同水火，如果将爱奇艺交到张一鸣手中，那Robin的境界就接近耶稣了\n\n`还有教育`\n","origs":["10164.html"]},{"id":"10172","title":"社会人科技评论 Episode 3_ 失败学旗手：生而失败，我不在乎","author":["汉洋 MasterPa"],"publisher":"社会人科技评论","date":"2019-01","chapter":"游侠","tag":["失败学","曾博","立党"],"remarks":"\n`痛苦非常真切. 曾博的立场是资源有限, 不可能人人都心满意足`\n\n`如果愿望是做人上人, 那么是的. The status game. 但是Wealth可能不是. 而且, 渐渐可以深刻感受到, 如果人人都有200平, 想要1000平的欲望会大大降低. 人们就能更向着自己的本性发展. 减少\"人的异化\", \"自由人的联盟\". 这是真的`\n\n`所以发展生产力`","origs":["10172.html"]},{"id":"10096","title":"晚点独家 _ 阿里、拼多多、美团、滴滴社区团购开战 其中的关键人物与头号对手","author":["万珮","管艺雯","陈晶"],"publisher":"晚点","date":"2020-09","chapter":"世家","tag":["拼多多","滴滴","电商","社区团购","美团","阿里"],"remarks":"\n2020 年最热的赛道之一——社区团购已吸引了阿里、拼多多、美团、滴滴、京东等公司下场。各家从观望、小步试水阶段，开始进入到大举投入资金、人力的预备战阶段。\n\n参与者众多，且聚集了今日中国实力最强的几家互联网大公司。多位接受《晚点 LatePost》采访的上述公司人士称，他们认为社区团购之战将成为中国互联网有史以来最惨烈的战争之一。美团和拼多多这两大新晋巨头也在这一战场首次正面相遇。\n\n最新的消息是阿里巴巴已正式入场。\n\n`...也许是P8等着升9吧`\n\n一位生鲜公司战略部人士称，2019 年有一两百个社区团购公司，在全国各地开花，到最后所有人的供应源都一模一样，价格也没有一个公司特别有优势，就靠纯补贴。谁现金流多，谁能快速融资，谁就活得久，“说到底就是熬，就看谁把谁熬死。”\n\n这是互联网公司惯有的打法，像物美、大润发、沃尔玛等传统企业根本无力参与，“我们冷兵器作战，你来个原子弹，我们只能撤了。”上述战略部人士说。\n\n社区团购成为各家必争之地，在于它的想象力大。一位从业者预测，一是业务可延伸到本地生活，如让团长推荐水上乐园等游乐项目、本地的酒店等；二是当有了一定流量后，社区团购未来一定会和主流电商平台比拼商品的价格和质量。在这种逻辑下，拼多多、阿里做社区团购，是一种防御性进攻的心态。\n\n但一种说法是，现在的社区团购模式并不会是最终模式。“未来或许会出现成本更优、用户体验更佳的模式。”一位美团员工分析。\n\n随着巨头携带大量资金入场，一种普遍看法是，2021 年下半年，社区团购就会进入下半场，胜负基本上就有结论。\n\n社区团购业务模式相对重，今天的领先者很难快速建立不可追赶的优势。这意味着，参与者都还有机会。\n\n谁赢得这场战役，一定程度上将影响中国互联网的格局。对于主营业务将见顶的滴滴来说，它需要在一个更大的赛道上证明自己；对于美团、拼多多来说，在市值进入千亿美元后，需要新的增长引擎；而对于阿里来说，这是它守住本地生活的重要阵地。\n\n一位投资人说，这是一场对谁来说都不能言败的战争。“从百亿美元跨到千亿美元是个槛，从千亿到两千亿也是个槛，可见的机会不多了。”他说。\n\n为追踪报道社区团购之战，《晚点 LatePost》记者前往两大战区成都、武汉调研，相关深度报道将在近期刊出，敬请期待。","origs":["10096.html"]},{"id":"10039","title":"商人罗振宇：随风而变","author":["陈墨"],"publisher":"人物","date":"2017-07","chapter":"列传","tag":["新媒体"],"remarks":"\n某种意义上，「死磕」来自一种对自身缺失的认识：罗振宇最羡慕高晓松，因为他听说《晓说》经常一条过。罗振宇总结，人家有天赋，是天生贵族，自己只能靠努力，是屌丝逆袭。他认为，如果一个人没有天赋但能把一件事做到「死磕」，也能达到一种惊人的极致。 杜若洋说，罗振宇原本不是一个性格温和的人，但他能通过自我节制进行修炼，变成做某件事需要成为的样子。「罗老师是沿着理性的坡往上爬，爬到佛性的顶的那个人。」`啊, 呸. 不要脸, 不难. 据说, 罗胖认为自己伟大的地方是给生意人道德自信, 正名. 说315是中国企业家道德自信灾难, 但是他以前是撰稿`\n\n","origs":["10039.html"]},{"id":"10048","title":"复活“来往”，阿里的社交心结","author":["叶二"],"publisher":"蓝媒汇","date":"2019-09","chapter":"世家","tag":["来往","社交","钉钉","阿里"],"remarks":"\nReal如我 校园社交 点点虫 (原来往) 阅后即焚\n","origs":["10048.html"]},{"id":"10074","title":"人人车: 小白创始人搏击大行业的正确姿势","author":["重读"],"publisher":"重读","date":"2018-07","chapter":"列传","tag":["二手车","汽车"],"remarks":"\n人人车 李健 万亿级的二手车行业在2014-2018年间吸引来了大量人才、创业者和资本 2014年创立人人车时，我对这个行业有几个判断。第一个判断：要做成这个事情，流量是一堵逾越不过去的墙。它是一个难题，但是有方案可以解决。二手车行业的流量早就开始线上化了。越来越少的人在需求（买卖）不那么明确的时候就去线下逛，所以花乡这种地方的流量正越来越少。也就是说，你有一个车想卖，你大概率需要把车登到网上才能更快的卖出去。而我们又是做线上能力很强的团队，这是我们擅长的事儿。第二个判断是什么？我认为广告是有效的。你（重读记者和阳）可能觉得这是个低频的行业，怀疑说打广告不靠谱。我觉得打广告靠不靠谱，跟这个行业是低频还是高频的关系不大。那跟什么关系大？跟这个行业需不需要一个品牌关系大。人人车一开始的动作是找流量，就是跟58、赶集合作，我们在上面发广告吸引车主。人人车规模小的时候，流量还挺好找。2015年58赶集合并之后58下了人人车的广告。在我看来这种动作属于巷战。巷战，我们是不怕的。这种小打小闹怎么掐都掐不死我们。我们是一个极其聪明的团队。二手车的精准渠道还是很多的。比如说一堆的汽车相关的APP，一堆的汽车相关的公众号，一堆的汽车媒体平台，分类信息、微博、广点通、百度也都算。其中的主要阵地不是分类信息而是百度。大家在百度上搜索买卖二手车什么的，我们就把它给运营下来。2015年、2016年你能想象到的所有维度的效率，人人车都比瓜子要高 2017年之前，我也思考过整个二手车行业的未来。但就是思考，并没有跟企业的战略紧密的结合在一起。它们的关联性不强。比如这个行业的模式，人人车选择了C2C，那我们的思考就是说我们要专注。创业要专注。这句话在那时的我心中的分量相对更重。它占据了某种程度上的主导，也使得我们对一些机会感到麻痹。\n\n","origs":["10074.html"]},{"id":"10088","title":"裁员！裁员！创业者们的2016“寒冬大逃杀”","author":["36氪深度"],"publisher":"36氪深度","date":"2016-08","chapter":"群像","tag":["创投"],"remarks":"\n大部分追裁员热点的文章都不值得看, 因为每年年底定时一篇, 然后3月又是招人. 但是这几篇记录价值在于, 难得把对了脉. 16年冬还有余温, 19年冬寒冰彻骨\n\n","origs":["10088.html"]},{"id":"10042","title":"那些耶鲁没有教会我的事","author":["薛笑Sisi"],"publisher":"微笑小姐S","date":"2019-06","chapter":"游侠","tag":["新媒体"],"remarks":"\n`其实薛笑也不能说不行, 抖音50w粉吧. 祝福耶鲁同学们!`\n\n","origs":["10042.html"]},{"id":"10062","title":"「专访王兴：多数人为了逃避思考愿意做任何事情」","author":["宋玮","陈庆春"],"publisher":"晚点","date":"2016-01","chapter":"列传","tag":["美团"],"remarks":"\n客户要高品质、 低价格的东西，那我们怎么提供给他这些东西呢？因为我们本身不能单独完成服务，我们是一个中间平台，所以我们需要做到自身运营时能够低成本、高效率。怎么样才能做到低成本、高效率？一方面靠管理，一方面靠员工敬业，一方面靠高科技，所以第三个高是高科技、低毛利。\n\n","origs":["10062.html"]},{"id":"10018","title":"网易三浪","author":["Eastland"],"publisher":"虎嗅","date":"2020-06","chapter":"列传","tag":["在线教育","游戏","网易","音乐"],"remarks":"\n`广告 - 游戏 - 云音乐, 有道网课` 以优秀老师打造的王牌课程，1亿个学生看与100万个学生看相比，成本不变，利润提高一两个数量级。这点与游戏完全一样。二是受众更广、用户支付意愿、平均支付金额更高。中国人最重视教育，为教育花多少钱都心安理得。2020年Q1，有道的每位付费学员支付了1691元，而在2019年Q1这个数字是627元，一年的增幅达158%。\n\n","origs":["10018.html"]},{"id":"10230","title":"从抖音到B站，塔罗短视频会是新的财富密码吗？","author":["壹娱观察编辑部"],"publisher":"壹娱观察","date":"2020-10","chapter":"游侠","tag":["短视频","社会"],"remarks":"\n`牛鬼蛇神依次登场`\n","origs":["10230.html"]},{"id":"10040","title":"老道消息：精致利己的坏分子，还是打破藩篱的冒险家？","author":["刘琼宇"],"publisher":"博望志","date":"2017-11","chapter":"游侠","tag":["新媒体"],"remarks":"\n随即推来一个ID为“zuo”的微信。刘元一时忙起来，忘了，3个多月后加上“zuo”，聊得开心，觉得此人有强烈的个人能量；第二周拉他上会，徐小平拍板，投资300万元。真格基金的刘元和一名前36氪编辑聊微信。后者知道刘元喜欢媒体人，透露36氪有一拨人将要离职，能捞就捞 河南南阳 而在讲述“精致利己”事件时，张是另一种无奈的笑。他事后分析，问题出在“调侃”的节奏没把控好。“没意识到广州是南方系大本营嘛，应该用一些更柔的词汇，比如先赞赏他们。一开始就讲媒体是皮肉生意，太具有刺激性，对他们严重冒犯，我听到我也生气。” 谁没有新闻理想? “马云说自己21岁没打过架，那意思是21岁时候打了一架，那年应该是85年，他刚考上杭州师范，大一，不知道是哪个同学挨了打？然后他说自己小时候愿意跑两公里去看两只鸡打架，以他家和上学的位置，河坊街与武林门之间，应该有聚众斗鸡的地方。查一查！” 张豫宏对等级和权力的敏感，是从出生的国企大院里获得的。发端于上世纪60年代的“三线建设”，给河南带来上百个军工企业和工程，伏牛山脉炸出某块平地建设的军工单位，是张豫宏父亲从二炮转业回乡的落脚点。\n\n","origs":["10040.html"]},{"id":"10082","title":"浅析「老道消息」写作方法论","author":["三表"],"publisher":"三表蛇门阵","date":"2017-03","chapter":"游侠","tag":["新媒体"],"remarks":"\n三从一大从秘从史从情大信息量\n\n","origs":["10082.html"]},{"id":"10240","title":"对话出门问问 CTO：在中国做个技术公司，你要面对哪些现实","author":["拉风的极客"],"publisher":"极客公园","date":"2020-07","chapter":"列传","tag":["SaaS","toB","创投"],"remarks":"\n`看完了感觉: 还是不接受采访比较对!`\n\n他脱胎于硅谷科技，深受巨头青睐，却因一心要推动人机交互的新时代，在过去八年把头埋得越来越深。\n\n他在 C 端保有一定的知名度，却被误以为是家智能可穿戴公司。实际上，大众鲜少看到的 B 面，才是这家技术型公司的真面貌。\n\n你可以说他出道即巅峰，也甚至说他没有存在感。可越来越多的人变为他的用户。在中国，新车占比四分之一的大众汽车集团，搭载着他的车载语音交互系统；在新浪新闻 App，AI 虚拟主播每天为用户语音播报当日时讯，背后的技术也是来自于他；疫情期间，你接到的防控登记电话可能是他旗下的语音机器人打来的。\n\n客观来看，中国真正的技术型公司并不多，因为从商业变现的简单程度上看，做技术的比不上做产品的，做产品比不过做用户的，而做用户的比不过做流量的。\n\n作为中国的科技独角兽企业之一，技术型创业公司「出门问问」区别于搭上安防浪潮的那些机器视觉 AI 公司，用某种技术去切入一个具体的市场。他要做的事情，不是一种简单的工具替代，而是亲自去定义下一代人机交互。","origs":["10240.html"]},{"id":"10005","title":"阿里“中供系”前世今生：马云麾下最神秘的子弟兵","author":["和阳"],"publisher":"重读","date":"2017-04","chapter":"世家","tag":["中供","公司史","地推","阿里"],"remarks":"\n干嘉伟、陆兆禧 十余年间，数千号年轻人将十数万不懂互联网的中小企业主手把手的拉到线上，成了中国制造业向海外输出产能这个历史浪潮中一个不大不小的注脚。当销售能力不遑多让的中企动力、环球资源等公司还未触及上限便销声匿迹的那几年，阿里旗下这个劳动密集型的“高科技”子公司赚来的利润正有力支撑着淘宝和支付宝的发展。中供成了阿里家族内当之无愧的老大哥。“We're family，我们是一个大家庭。”多位中供成员不无自豪的告诉《重读》记者，他们的部门年会叫“奶牛之夜”，他们的队呼是“Cash Flow”。事实上，创建淘宝和支付宝的人马，也是马云从中供系内筛选而来。后来没用了, 春晖事变淘宝的腐败更为严重但尚未遭到惩处的前提下，中供系遭到了“严厉”的处罚。2000年10月1-3日，这个创立刚超过一年半的公司花了三天时间讨论自己要走向何方。由于这个会议在阿里的历史中所起到的转折作用，它日后被称为“遵义会议”。会议的决定是开源节流。节流好理解，裁员撤站、全面收缩即可。问题是开源该怎么开？该公司此前挖来的洋人才和设立的海外办事处并无规模级产出，却增加了每个月100万美元的支出。显然，马云在年初融到的2500万美元支撑不了多久。而且资本市场现在冻彻心扉——纳斯达克指数持续暴跌，新浪、网易、搜狐跌破发行价，美国的.com公司正在成批倒闭。一大堆销售的东西, 这个月达到目标, 下个月加提成.精兵政策让销售员之间的生活、工作半径高度重叠。面对强敌，同甘共苦、齐心协力的男人之间，自然而然的衍生出了以互相照应为特征的兄弟之情。2001年前后，出单请吃饭的风气在开始金华流行。所费也不多，出单的销售员买个西瓜，或者弄一碗尖椒炒蛋分给大家即可。“白天跑客户大家分开，晚上其实很孤独。我们吃在一起，住在一起。你的短裤什么颜色，平时有哪些丑陋的习惯，我们都知道。”在俞朝翎看来，先成为朋友再当同事，这种团队的协作能力之强，与纯粹同事关系的团队相比完全是两个层次——后者完全没有进入过彼此的生活领域。“你突然问我一个什么问题，吃饭的时候我就可以给你解答，而不至于正儿八经的坐在会议桌旁边——那时候大家都没灵感。好的说辞、灵感都是在吃饭、喝酒、睡觉的过程当中才会迸发出来，不是开会开出来的。”可想而知，兄弟情只适合心性简单、直接的人，或者说他得长期表现出简单、直接的一面。“我们都是这么一帮人。如果来一个装的，肯定会被大家鄙视。你要么跟我们一起来，要么你自己觉得没意思就走了嘛。要么融入，要么走人。”干嘉伟告诉记者，去阿里巴巴工作后他的职场圈便在很大程度上替代了以前的朋友圈，“我的同事就是我的朋友。”当然，上演兄弟情的前提是，你的能力得达到及格线，否则只能被自然淘汰。“大家都不太愿意去帮助能力很差的那个人，是因为扶不起啊。你再帮他，最后你的时间也损失了。”前述19百大学员说。陈国环 赶集网、瓜子二手车担任COO 陈回道：“你老爸属于第一代老板，比较土。你老爸培养你懂英语，让你走出国门。野马电池应该出口，走出国门，这是你的使命。我今天把国际化已经带到你门口了，你仍然拒绝，你说你是继承、发扬还是毁掉野马电池？”陈国环向记者表示，他抓住了余姓总经理的痛点，“富二代都想超过老爸，但老爸打到这种程度，想超过他不太可能。（富二代）你走老爸没走过的路，国际化，现在叫差异化战略（还有可能）。”自然，中国制造业的出口离不开阿里巴巴。这是一个靠气场做销售的人。在一位宁波同事的眼里，陈国环的销售生涯充分利用了其法律经历，“他对社会看得比较明白。他又判过很多经济案件。辅导16字很快进入了百大作为新人培训的课程模块。日后在业内声誉卓著的阿里PPT海洋，那时还未见雏形。各大高手的方法论散落于百大和分公司电脑里。中供铁军对于方法论的系统性梳理，大约在2005年才开始启动。老销售传帮带: 我做你看，我说你听，你做我看，你说我听 黄榕光当官失败的故事成为阿里巴巴集团设立M、P两条干部升迁序列的导火索之一：可能他就是一个好销售员，为什么不尊重这一点呢？ 卫哲, 中供黑名单 很快，一个曾经甚嚣尘上的“阴谋论”色彩很浓的小道消息，借着“天时”在阿里巴巴B2B公司复活。它被不少中高层干部们认为，那更接近于卫哲离职的真相。在2007年10月，阿里巴巴B2B公司发布招股书从而公布了卫哲的期权数之后，据说包含个别十八罗汉在内的阿里巴巴集团决策层对马云施加了不小的压力，认为卫哲不值得这么多期权。马云顶住了，卫哲也顶住了。如今黑名单事发，至少包括十八罗汉在内的部分阿里巴巴集团决策层再次逼宫马云。虽然卫哲的巨额期权的行权期已到，逼走卫哲并不能降低他从阿里巴巴获得的利益，但起码碍眼的人走了。想在商业世界里追求“We are family”的情感联系是一件吃力不讨好的事，因为打造它极耗精气，建成后它却相对脆弱。中供系与阿里巴巴集团之间的情感联系便这么断了。俞朝翎觉得断了也应该能接上，但是没人去做衔接的动作。他们变了，公司也变了。这种变化极具现实意义。最后卫哲被干掉\n\n","origs":["10005-1.html","10005-2.html","10005-3.html","10005-4.html"]},{"id":"103","title":"激荡三十年: 中国企业1978-2008","author":["吴晓波"],"publisher":"浙江人民出版社","date":"2008-00","chapter":"本纪","tag":["创投","历史","商业史"],"remarks":"","origs":[]},{"id":"10053","title":"百度没有文化","author":["潘乱"],"publisher":"乱翻书","date":"2018-07","chapter":"世家","tag":["方法论","百度"],"remarks":"\n百度在转型移动过程中落伍，是创始人问题，公司问题，还是时代问题？公司兴衰的关键点到底是什么？百度曾是中国互联网市值NO.1的公司，那些曾铸造了百度的东西，为什么又导致了他的落伍，而且转折如此之快。从创始人—产品—战略—组织，同样的几个环节，究竟发生了什么，到底是什么变了？ 我的答案是，对组织而言，公司文化最重要，对创始人来说，保持认知领先最重要。在技术优势之外，百度一直缺乏文化和管理上的建设和进步，李彦宏也缺乏对市场更长远的看法和更大的视野。百度始于墙外，成于墙内，盛于谷歌被墙，衰于内心围墙。不像AT两家都有长期的宰相式的人物，百度在王湛生死后，就只有阶段性的二把手。\n\n`西北工业大学 沈阳人 高等教育行政管理硕士 会计 普华永道 百度CFO` `何海文Helen顾问 张亚勤智能驾驶 任旭阳 陆奇` https://shawn.baidu.com/ 李彦宏是一个简单正直的人。他在SP赚钱最疯狂的年代没有染指，当时网易腾讯都是靠SP业务赚钱撑下来的，但百度试完后觉得这是欺骗用户的钱坚决不做。李彦宏刚回国时开记者会，不给记者车马费，他说记者的工作不就是要报道行业嘛，后来还是公关说这是中国国情百度才开始给了。很多小的细节来看，李彦宏是很有原则和正直的人，包括最近他还推出“简单搜索”，承诺这个搜索产品永远不会上广告，“个性化推荐不应仅仅攫取用户的时间，而应该为用户提供有价值的内容，让用户有所得。”李彦宏有着非常好的契约精神2008年央视曝光时是销售体系管理确实存在漏洞，2011年李彦宏不认为凤巢推广系统本身有问题。他骨子里是一个相信清者自清，不愿多做沟通的人。海归李彦宏创业初期找的多是北大的学生，一群非常聪明有干劲高度自律的优秀年轻人，这让他树立起百度简单可依赖的文化价值观。他从北大资源宾馆的两个房间起步，在中关村李彦宏办公室的窗也是一直朝着北大。但后来的销售体系跟技术体系不是同一群人，工程师在公司全员的占比也在不断被稀释，产品VS销售，校园VS社会，简单VS复杂，公司的构成/文化变得越来越偏向中国而非硅谷，但是李彦宏对于公司的做派和期许还是硅谷式的。李彦宏到现在还能记得他中考成绩是502.8分，“仅比全校第一少了0.1分”。 他中学参加青少年计算机编程的成绩是阳泉市第二，但去省里参赛却没名次，这让他意识到阳泉只是一个小城市，他的见识跟太原的学生之间没法比。 整个学生时代，李彦宏都不是最优秀的那个，但他极其刻苦努力。初中时成绩一般的他中考前三月临阵磨枪，最终考上阳泉一中。大学考进了北大，结果发现他的第一志愿图书馆学其实是很多同学的调剂专业。大三确定要出国后，他在北大的生活就是宿舍—图书馆—食堂三点一线。到美国留学后他又改换了专业，最初的课程很难跟得上，他的生活状态就是白天上课、晚上补习英语和熬夜编写程序。 先后几次临阵磨枪的成功经历，让李彦宏相信“努力一把，就能成功”。但有些人努力是为了问心无愧，有些人努力是希望能够向别人证明自己。李彦宏属于后者。\n\n刘韧在百度早期的采访《李彦宏聪明》里提到个细节，李彦宏喜欢表扬，受用表扬，自从有作文课，老师就拿他的作文在班上当范文读，“如果有一次没读，我就觉得很郁闷。”表扬让李彦宏对文学产生了浓厚的兴趣。2010百度年会，李彦宏年会献舞《SuperStar》；2011百度年会，李彦宏王子归来——表演激情探戈；2012百度年会，李彦宏头戴礼帽、面具，一身黑衣化身佐罗；2014百度年会，李彦宏身穿金色战袍表演架子鼓，唱《男儿当自强》。 大明星/王子贵族/个人英雄/帅气偶像，他迷恋这些洋溢着旧时代审美气息的符号。而在全公司人才梯队建设上，李彦宏显得既没耐心又冒进。百度从10年17年百度总在宣传公司平均年龄26岁，招聘方面一直在提年轻化，是因为李彦宏一直认为人的创造性的最高峰是在30岁以前。他甚至在北大一场招聘宣讲会里提到只希望你们为百度工作4年就好。\n\n`2012年百度世界大会李彦宏公开预判移动互联网是醉驾. 那时候没有移动支付, 还是2G` 这是因为PC是生产效率工具，搜索是有明确结果指向的save time，百度更偏向满足别人的理性需求。搜索产品的硬性需求是用户越快找到约早离开越好，这跟无限拉高用户时长目标天然相悖。但手机是“通讯娱乐工具”，更多的是娱乐杀时间的需求，要去占据更多用户的更高时长，就不能让用户的眼睛离开屏幕，信息流和短视频是纯多巴胺导向产品，是上瘾游戏。移动刚发展时容易让人联想又回到PC最初的黑盒场景，所以百度不断抵制APP生态，想要维持web生态。百度一直都是站在搜索/PC搜索的角度去想移动生态，基于PC搜索这个认知边界来做战略推导，这种认知错误导致后续事倍功半。事实上，百度是中国最早做分布式计算的，他的很多内部的运营和管理服务器的工具都是很先进的，有波峰波谷计算能力，一度他的服务器也是中国最多的，他的机器管理和资源调度、整个网络管理这三种关键技术都是中国领先的。 最后这些技术反而倒是帮助了阿里云。最初带系统组的刘栓林，在易平台挂掉之后，就从百度离开去了阿里云，帮助阿里云做成了网络基础服务。最初阿里云的架构体系跟百度的服务体系如出一辙。十年前百度有啊只是做了一套电商的壳，李彦宏就给李明远颁发了百度最高奖。电商的发动机是什么？核心是什么？迄今百度系最成功的两家公司，爱奇艺和去哪儿，龚宇和庄辰超都是在百度体系外长出来的。这不止只是个巧合。即便如想要输出管理哲学的李彦宏，他的那2本书（《百度论语》和《壹百度》）虽然成了百度公司员工人手一本的红宝书，但书的内容也仅仅停留在术的层面，没有上升到道的层面，除了营造令人眩晕的崇拜感外对百度发展没有长远性的系统指导价值 但是手百团队的应对是给李彦宏私人定制一条流。手百的策略部门找到百度新闻的科技内容运营，把手百feed推优平台的互联网分类做成了李彦宏专用的定制流，早6点到晚12点要有人时刻在推。算法搞不定李彦宏的口味，就靠编辑们纯人工加班加点。当然李彦宏知道后废止掉了这个行为，但不知他是否知道他经常搜索的花草树木搜索结果页也是优化定制的。新来的负责人在公司总监群里报他使用百度产品时遇到bug ，结果对方找到他说“我们都是一家人，我们都挺好的，老板在这你这什么意思？你为什么说我产品坏话？” 对方以为李彦宏在群里，你报我的BUG是在给我拆台。《财经》小晚问什么时候百度会出现像谷歌AlphaGo这样的产品？李彦宏说今天百度最主要的资源应该放到那些更加有市场前景的方向上，而不是去做一个下围棋的机器人。“我们会问，你花这么大精力做一个东西到底能实现怎样的价值？”\n\n","origs":["10053.html"]},{"id":"10057","title":"对话张一鸣: 世界不是只有你和你的对手","author":["宋玮"],"publisher":"晚点","date":"2016-12","chapter":"世家","tag":["字节","方法论"],"remarks":"\n今日头条不模拟人性，也不引导人性，你们文化人给了我们太多深刻的命题 他显得太年轻和安静——甚至有些乖巧。他的同事们告诉《财经》，这位CEO最激烈的情绪表达方式不过是“这个事情怎么会这样？” 张一鸣认为“不克制”带来的危害更大——多数精英认为自己所坚持的就是对的，然而事实是，这个世界上多数人都无法认清现 实。选择“不干涉”，正是在克服人性的弱点。与其在价值观上高歌猛进，不如“延迟满足感”，他认为这会让自己获得更多的自由。那你的梦想是什么？张一鸣：把英语学好。用几个字定位一下自己。张一鸣：我在上海，徐汇区中金国际广场，第9楼。《财经》：有没有一直坚持的东西？张一鸣：每周按摩一次算不算？《财经》：想过几次卖掉公司？张一鸣：三次 我说的是——我们有机会把头条做成一个平台型公司，所以我不会卖公司。\n\n","origs":["10057.html"]},{"id":"10242","title":"2020，那些硅谷返乡的创业者们丨深氪Lite","author":["刘旌","陈之琰"],"publisher":"36氪","date":"2020-10","chapter":"群像","tag":["VC","创投"],"remarks":"\n套用社会达尔文法则，能生存下来的未必是最强的，但一定是最适应环境的。相较于许多犹疑不决的海归，翁斌斌显然更愿意接受变化。“比如消费这件事上，国外的逻辑是H5、google、instagram、Facebook，国内是淘宝、天猫、京东、抖音、微信小程序。每个平台都要有knowhow、人脉和经验。”他说，国内创业者天天在这样的环境里，而海归们必须得从头学起。\n\n上世纪九十年代，太平洋上演着无数中国人急于奔向彼岸实现个人财富与梦想的故事。“离开”是许多精英人群的选择。直到1995年，张朝阳放弃美国国籍回到国内：中国互联网时代由此肇始，海外华人的回国潮也从此开篇。但回头来看，“海派”在中国商业历史中的红利期却并不绵长。BAT的大战还未真正开始，李彦宏的百度就已悄然退身；字节跳动、美团、滴滴、京东、拼多多等新巨头之中，有留洋经历的也仅有王兴和黄峥两人。`不能这么说, 要看总数和比例`\n\n互联网萌芽时期，创业讲究的是技术视野和能力，“看过世界”的海归们有着天然的优势。而在过去十年，中国的互联网创业由商业模式创新主导，把已经在国外成熟的形式落地国内，核心在于对本土市场的理解与实践。海归优势在时代的变化被极大程度地消解了。\n\n2014年，一篇名为《波士顿人》的文章讲述了一个令人心潮澎湃的故事：从波士顿世界顶尖大学走出的中国留学生正在通过创业，极可能改变未来的中国。但至今这一幕也未发生。\n\n一家以投资海归闻名的VC曾在去年做过一次内部复盘：这些年所投海归的创业成功率并没有所想象得那么高。“我们曾希望他们成为最好的CEO，但事实证明，他们也许更适合做优秀的CFO。”海归不接地气成了创投圈中的某种刻板印象，也是每一位海归必须快速自我反证的事。\n\n青岛盛夏的一个凌晨，魏新月从一家郊区的工厂疲惫离开。无数次改期之后，她终于拿到了风下的第一个易拉罐。最近，她刚参加完天猫为新品牌举行的的创造营，“风下”在三十多个成熟品牌的产品PK中挺进了前十。她选择把所有精力放在比竞争者们更早地拿出更好的产品来，到年底成果出来了再启动融资。她认识到，“这可能是最核心的竞争力了”。","origs":["10242.html"]},{"id":"10166","title":"比特大陆裁员始末：AI团队260人被裁，员工举条幅拉群维权","author":["黄雪姣"],"publisher":"Odaily星球日报","date":"2020-01","chapter":"列传","tag":["比特大陆","芯片","裁员"],"remarks":"\n`比特大陆算丰芯片做的是 服务器 + 芯片设计`\n\n从业务线看，比特大陆砍掉的 AI 人员主要是服务器团队。\n\n据比特大陆 AI 研发人员陆炎介绍，AI研发主要有几个部分，芯片、硬件、板卡和高密度服务器。之前，公司有 1/3 的 AI 人员专注在服务器上，还有 1/3 兼职在服务器上。现在，服务器团队直接砍掉了，其他线也略有缩减。\n\n从业务线看，陆炎分析道，比特大陆此次裁撤的服务器团队也不影响AI的核心。\n\n“纯做 AI 芯片其实用不了那么多人。而服务器所需的人力是芯片研发的4-5倍、研发难度更是达到 10 倍。我本来就觉得服务器不适合比特做，难度太大，寒武纪这种独角兽就没做。有钱的时候烧烧钱试试，没钱了砍，很正常。”\n\n在陆炎看来，以前的比特大陆=寒武纪+服务器，“现在裁完服务器，基本和寒武纪做的事情一样了。”\n\n据公开资料介绍，比特大陆 AI 业务启动于 2016 年，至今已成功流片量产云端和终端芯片，并推出了配套的板卡、模组与服务器。2018 年底，比特大陆进行人员优化、业务重组时，终端芯片引入融资成立合资公司；2019 年，比特大陆曾想对云端芯片业务照模改造，但一直未寻到合适投资方。\n\n人工智能芯片根据应用场合也可以分为三个种类：服务器、边缘计算、终端。服务器人工智能芯片主要部署在数据中心的服务器中，执行训练和／或推理任务。服务器人工智能芯片对于芯片的首要需求就是单芯片算力（目前的主流算力在100TOPS级别），其次才会去考虑功耗和成本。边缘计算是指部署在更接近数据源头的服务器上执行的计算，以推理计算为主，典型应用场景包括在自动驾驶汽车上执行自动驾驶算法、在智能销售领域无人店中执行监控和结账操作等等。在边缘计算中，芯片的功耗和成本相对于云端有更严格的限制，而算力则还是多多益善（10TOPS以上）。终端计算则是指直接部署在手机、智能音箱等终端设备上人工智能计算，由于使用电池供电，其对于芯片的首要需求是能效比（1TOPS／W数量级），需要使用尽可能低的能量消耗去完成人工智能计算以保证电池寿命。虽然终端计算对于算力的要求较低（0.1-1TOPS数量级），但是其功耗约束很强，可用的功耗在1W以下，甚至可以低至几十毫瓦级别，同时终端设备对于成本也很敏感。\n","origs":["10166.html"]},{"id":"10098","title":"迷你玩复盘：月活破1亿的《迷你世界》，是如何赢得“Z世代”的","author":["梁思萍"],"publisher":"手游那点事","date":"2020-09","chapter":"列传","tag":["游戏","迷你世界"],"remarks":"\nTODO\n","origs":["10098.html"]},{"id":"10254","title":"这届清华都是首富","author":["AI财经社作者"],"publisher":"AI财经社","date":"2020-10","chapter":"列传","tag":["清华","芯片"],"remarks":"\n`经典的时势造英雄例子. 可以想象生化环材同学们也很优秀`\n\nEE85级注定要肩负更大的历史使命。","origs":["10254.html"]},{"id":"10052","title":"看不懂的百度投资，与它失去的一个时代","author":["张晴"],"publisher":"36氪特写","date":"2016-08","chapter":"世家","tag":["战投","百度"],"remarks":"\n投资看不懂 何海文（Helen） 任旭阳 与百度O2O战略密切相关的大众点评，曾数次主动联络百度，寻求投资。大众点评对百度足够热情，甚至在获得腾讯投资后，依然联络过百度，原因是其认为百度搜索的流量够精准、对点评有切实帮助。两位了解百度投资的人士告诉36氪，最接近的一次，投资大众点评的流程已经走到了李彦宏那里，只等他完成最后一步签字，但李彦宏在签字这个环节上拖了许久。最终，大众点评没能等到百度，它与美团合并了，百度也没能挤进后来的新美大。百度的流量、技术对创业者们富有价值，它所处位置是投资领域的顶端，它的影响力比手里只有钱的VC们高出太多；而百度庞大的业务部门，也理应是一个庞大的专业领域智囊团。百度的数名投资人士都对36氪说，在百度工作的好处，是“市面上的好案子、大案子都能见上”。它原本应该能够挥斥方遒。\n\n","origs":["10052.html"]},{"id":"10210","title":"20余年互联网沉浮史：剩者为王","author":["月风_投资笔记"],"publisher":"微博","date":"2020-09","chapter":"列传","tag":["VC","外卖"],"remarks":"\n`挺好的一个分析. 1. 慢就是流畅, 战争不是冲锋 2. 资本没有情面, 不讲苦劳 3. 百度外卖花钱送骑手回家过年, 成了历史的尘埃; 美团价钱让骑手春节接着送 4. 其他的包括996, 硅谷人水土不服, 技术, 地推, 派单路线算法, 单元经济`\n","origs":["10210.jpg"]},{"id":"10174","title":"王不见王：赵本山&范伟恩怨始末","author":["宅少"],"publisher":"宅总有理","date":"2020-09","chapter":"列传","tag":["大文娱"],"remarks":"\n`庙小妖风大, 池浅王八多. 郭德纲, 赵本山, 范冰冰, 笑果, 都算.`\n\n`可能娱乐圈就是赚钱然后让人看猴戏. 这符合我说的: 不管是电竞, 还是体育, 还是演艺, 最后大家都是看谁和谁有一腿, 谁和谁拉帮结伙, 阴谋诡计帮派火拼. 这就是人类和人类的脑子`","origs":["10174.html"]},{"id":"10041","title":"咪蒙：网红，病人，潮水的一种方向","author":["靳锦"],"publisher":"GQ","date":"2017-03","chapter":"列传","tag":["新媒体"],"remarks":"\n咪蒙得过宫颈癌, 选标题: 佟丽娅：老公出轨，我爸让我忍, 出镜照片要P 她的研究生毕业论文是《玄学本体论与阮籍诗歌》，论述魏晋时代玄学与文学的关系，获得了山东省优秀论文奖。她觉得全中国能看懂这篇论文的人也不超过一万人，“把文章写得让你看不懂，我很会。” “我是考试型的人，”马凌说 比如“告诉我的粉丝，对所有快递人员和外卖小哥说谢谢”。她觉得这是个好问题，目前还没有答案。她拿出笔记本认真记下了这个问题。\n\n","origs":["10041.html"]},{"id":"10058","title":"五年时间、四任高管、上百亿投资，万达为何没有砸出一个电商？","author":["孙宏超"],"publisher":"腾讯深网","date":"2017-04","chapter":"列传","tag":["万达","电商"],"remarks":"\n`苏宁云商也一样, 乃至平安. 商业总是有很多失败` 2015年6月，美团创始人王兴接到了一条来自猎头的短信：“王总您好，想邀请您作为万达电商CEO的职位，不知道您有没有兴趣接触一下？”这条有着语法错误的消息让王兴哭笑不得：“听说万达给的薪水很高，想想还有一点小激动。”郑晓亮回忆，当时飞凡的相关领导找到了微信部门索要入口，但是微信给的反馈是飞凡产品太差根本没办法和微信进行对接，前前后后改了好几版也没办法达到微信的要求，所以这个合作最后也就不了了之了。`也写了一些说流程慢组织臃肿一类的废话. 传统行业一定如此, 但是和成败无关. 真是看表面. 我突然想到 - 之前说的回新加坡呢? 如果留在DFG, 真的回了. 会怎样呢. 但是因为夺权的时候讨论过可以不回, 那就有点回不去了. ` 和百度的合作大抵如此，一直以来，飞凡的会员只能用手机号进行注册，腾讯和百度的协同效应并未展现，当然，那个传闻中的“50亿”和“200亿”也都未实现。即便大老板强硬要求配合支持，但是其他部门的KPI可是一点都没有减少。如果没有支持，或者支持少，最多是被责备。但如果是自己的KPI没有完成，可能就会被直接开除。”从万达电商离职后创业的中层管理人员孙建宇则如此评价王健林对电商支持的强硬要求。\n\n","origs":["10058.html"]},{"id":"10200","title":"互联网先烈传－瀛海威","author":["网易商业报道"],"publisher":"网易","date":"2004-10","chapter":"列传","tag":["ISP","互联网史"],"remarks":"\n`总要有先烈. 还有8848王峻涛呢, 岂不是也可惜. 都可惜. 我只希望他们终究都不差.`\n\n`6688.com总值几千万吧`","origs":["10200.html"]},{"id":"10035","title":"互金十年，九死一生","author":["王潘"],"publisher":"腾讯科技","date":"2017-12","chapter":"列传","tag":["互联网金融"],"remarks":"\n`2014年, 罗敏和肖文杰, 江西老乡反目, 都做分期. 趣店趣分期, 分期乐. 最后都上市了` 唐宁最早在2006年创办了专注做早期投资的华创资本，当时IDG资本每年也就投资七八家企业而已，华创的投资数量更是少到四五家，所以唐宁想把投后服务做得更深。华创当时投资了一家主要做大学生就业前职业培训的公司——达内，可以说是这家公司在某种程度上促成了宜信的诞生 - 没钱培训, 分期呀. 顾少丰拍拍贷. 除了员工和外界质疑，就连顾少丰以前在微软的老同事、光速中国创始合伙人韩彦看了也觉得非常不靠谱。“第一，当时没有人在网上借贷款，而且借非常小额的钱，借给了谁你无法感知；第二，顾少丰的形象就是纯IT男，去搞纯金融的事，根本就无法想象；第三，当时没有人做这个行业，很孤独，没有任何的标准和参照。”当晚，在场的人讨论了对未来趋势的看法，有哪些好的创业机会，二人都谈到金融搜索平台拥有巨大的机会，庄辰超却透露，他实际上已经在行动了，但是很难找到一个既有金融背景又有互联网背景的复合人才出任CEO。 最后，他们不得不寻找在海外有相关工作经验的人，庄辰超和宓群共同认识的叶大清成了最佳人选，他曾在美国投资银行Capital one、金融机构美国运通工作过，也在互联网公司AOL美国在线以及美国最大在线支付公司Paypal工作过。 不久后，曾在银行担任过高管的陆佳彦和曾在酷讯与张一鸣一起做技术工程师的刘曹峰也加入了进来。他们三人做的这家公司叫融360，最早在清华南门附近的小区华清嘉园办公，当时租了一个二居室，叶大清和陆佳彦很少走出小区，这里白天做办公室，晚上又做宿舍。而根据投资人周亚辉的描述，分期乐则在2015年将趣分期的商标抢注了，罗敏到2016年才发现，最终不得不在2016年下半年开发布会宣布改名“趣店”。 当2015年8月拿到蚂蚁金服投资，双方大战正酣的时候，趣分期准备拆除VIE，然后回归A股曲线上市，连壳公司都找好了，罗敏计划将趣分期装入A股公司达意隆。“Mindy（粘旻环英文名）最早并没有想回国，但是当时那个猎头说了好几次，觉得对方挺诚心的，所以她就简单拟了一份简历，我记得还是纯英文版的，都没有中文，可见的确没怎么上心，只想着应付一下让他们随便看看。不过，当时趣店一位高管看了说非Mindy不可，然后双方就见面聊了一下。最后来来回回两三个月，终于说服Mindy从美国回来加盟趣店。” 一位曾在粘旻环身边工作的人士说，当时罗敏的确给粘旻环许诺了丰厚的薪水和期权，但最后至少在期权方面并没有兑现，在上市前三四个月还在找借口推脱，直到粘旻环离职也没有拿到，这也是为什么有人指责他不守信。`笑死个人` 腾讯《深网》联系上粘旻环本人，她表示毕竟和罗敏曾有过共事之谊，如今趣店股价也已经跌去六七成，不想在这个时候再去说是非。2015年12月18日，纽约狂风呼啸，天气阴冷，但这丝毫挡不住唐宁的好心情，这一天，他又重新回到15年前工作的华尔街，但是身份完全变了，当年是金融机构职员，如今是来这里敲钟的上市公司宜人贷的董事长，这家公司将成为中国首家登陆美国纽交所的P2P。就在趣店上市几天后，该公司一位员工去参加一个行业大会，遇到另一家正要准备IPO的现金贷公司中层，对方以略带责备的口吻说：“你们在前面闹成这样了，让我们后面的公司怎么上？”真的可以了。毕竟，又有多少人能够像技术男顾少丰和张俊那样，十年磨一剑，最终还能如愿完成在美国敲钟的梦想。 “中国一万家创业公司，能有一家来敲钟就不错了。”信而富CEO王征宇在纽交所敲钟那天说。\n\n","origs":["10035.html"]},{"id":"10056","title":"抖音的前世今生","author":["潘乱"],"publisher":"潘乱","date":"2017-05","chapter":"世家","tag":["字节","抖音"],"remarks":"\nmusical.ly dubsmash 小咖秀 美拍 长视频问题: 生产的人少, 生产方能力强. 恶性竞争, 插广告少. 后舍男孩. 以前叫a.me 找用户粉丝投票出来的抖音, 好记独特\n\n","origs":["10056.html"]},{"id":"10014","title":"TikTok爆红记：“一夜成名”听起来都太慢了","author":["李然"],"publisher":"棱镜","date":"2020-06","chapter":"世家","tag":["TikTok","北美","字节"],"remarks":"\n2019年3月的一天，美国姑娘查莉发布了自己第一条TikTok视频。查莉生活在康涅狄格的Norwalk，一个人口不到9万的海滨小城。虽然账号只有几个朋友互粉，但并不妨碍她隔三差五发上一条跳舞视频，权当自娱自乐。三个月后的一天，在去练舞前，查莉跟着一个名叫@随着快乐舞动的账号翻跳了一段只有八个动作的舞步，然后发上了网。一年后的今日，查莉·迪阿米利奥（Charli D'Amelio）是TikTok全球人气最高的用户，粉丝超过6000万，被《纽约时报》称为“TikTok女王”。短短一年时间，她从一个普普通通的小镇姑娘摇身一变为顶级网红，上了电视，演了超级碗广告，还成了Prada秀场的座上宾。要知道，查莉上个月才刚满16岁，还在上高二。今年3月疫情高峰时，美国俄亥俄州长联系上了查莉，希望借助她的号召力呼吁青少年避免外出。查莉录了一段“隔离舞”，号召粉丝宅家参加挑战。这段视频播放量最终超过1.9亿次，带动了300万个翻跳视频出现，她的粉丝又上涨了2000万。查莉视频都是在自家卧室和客厅录的，没有打光，也谈不上装扮，大部分舞步看上去都很简单，带着青春期少女刚长个时的笨拙。但正是这种简单随性的风格，让粉丝找到了亲切感，视频播放量动辄几千万。在她本人带动下，查莉一家四口都成了TikTok网红TikTok上头号印度红人Riyaz Aly，招牌是神曲对嘴和言情小剧场。他去年才从中学毕业，开通TikTok账号不到两年就积累了4000万粉丝，各类商业代言接踵而来。已经被好莱坞经纪公司签下的Addison Rae走的是加州女孩人设，开通TikTok至今才10个月，粉丝已超过了4300万。全球前二十大TikTok用户中，三分之二的年纪还不到20岁。去年还是第一的“网红芭比”Loren Gray今年才18，粉丝第四的Addison Rae今年刚满20，排到第六的Riyaz Aly今年才16。而查莉姐妹俩，一个16，一个18。TikTok目前海外用户最多的市场是印度，但进一步加码美国市场是显而易见的选择。`“美国青少年是最有价值的用户（golden audience）。”Alex Zhu在采访中表示，“中国其实没有青少年文化，这个年纪的人都在学校忙着考试，根本没有时间玩社交媒体。”`这一幕国内几年前就演过了：2018年底抖音用户影院爆哭的视频推动了《前任3》票房大卖，此后各大影视公司纷纷入驻抖音，抖音营销成为影视宣传的标配。有广告主就向AdWeek抱怨，因为大量成年用户进入，最近TikTok广告投放的精准度下降了。甚至有人担心，如果成年人变成用户主力，很快Z世代就会因为TikTok不够酷而选择出走。粉丝六千万的“TikTok女王”其实也不理解。查莉在她TikTok账号简介里留了一句话，像是在回应所有人的质疑：别想了，我也不明白为什么火（don't worry, I don't get the hype either）。`之前还版权纠纷, 现在全好了`\n\n\n","origs":["10014.html"]},{"id":"10045","title":"彷徨90后：当新生代撞上移动互联网末班车","author":["张珺"],"publisher":"晚点财经","date":"2019-08","chapter":"群像","tag":["互联网","创投"],"remarks":"\n方红代表另一类人。既然互联网处处是红海，他们索性不安安分分往上爬了，而是另谋他路。“我最近价值观已经被摧毁了，老老实实上班挣着几万块钱，我看上个月工资卡到账真的以为是谁给我转账下午的货钱。”据他观察，不少工作了三四年的年轻人开始展开副业，有程序员下班去夜大代课，有人写网文小说，有人接外包，有人开网店，还有一种更流行的做法是做技术网红。他白天是一名小米员工，但在清晨趁着同事还没来的7点到9点半，和晚上下班回家后的10点到凌晨2点，他都在为自己打工。这种状态持续了三个月。他和从学院路一带高校毕业的同龄人，一起做着外贸生意，其中好几位都在海淀互联网大厂任职。最大89年，最小98年。他们在越南有工厂，货品销往中国本土和印尼。“周五下班就跑，去东南亚，晚上在飞机上睡，早上就到了。” 90-92年出生的人在向各大公司管理岗突围 没有红利上面的人满了\n\n","origs":["10045.html"]},{"id":"10071","title":"ofo剧中人：我不愿谢幕","author":["张珺"],"publisher":"财经","date":"2018-12","chapter":"列传","tag":["共享单车","败局"],"remarks":"\n创始人说“我们要不惜一切代价赢得战争”，但是“你是那个我们吗？你是那个代价”。\n\n","origs":["10071.html"]},{"id":"10028","title":"共享单车：资本局中局","author":["宋玮"],"publisher":"晚点","date":"2017-04","chapter":"列传","tag":["共享单车","出行"],"remarks":"\n一堆VC投资人和产业资本勾兑 “你真的很难知道你什么时候是幸运的，什么时候是聪明的。”一位ofo的投资人说，“浮躁的行业做着很浮躁的事情，只是后来做对了，就拼命找理由去解释。”没错，这是一套已经被证明行之有效的造星路径，但它不可能永远成功。因为在这个瞬息万变的复杂游戏中，除了钱，没有什么可以复制。\n\n","origs":["10028.html"]},{"id":"10206","title":"一部手机失窃而揭露的窃取个人信息实现资金盗取的黑色产业链","author":["信息安全老骆驼"],"publisher":"信息安全老骆驼","date":"2020-09","chapter":"游侠","tag":["安全"],"remarks":"\n`文章很有力度, 主要是作者作为多年从业者, 激发出了和标的额不相称的滔天斗志`\n\n`还是那句话, 黄赌毒, 拐骗偷. 不合法的一定有赚, 而且疏而不漏的法网真的挺疏的, 都是草台班子`","origs":["10206.html"]},{"id":"10180","title":"“神奇网站”的神操作：拆出7家公司，4家成了独角兽","author":["吴梅梅"],"publisher":"IT桔子","date":"2020-09","chapter":"列传","tag":["58同城","本地生活"],"remarks":"\n姚劲波 2015 年合并后的 58 赶集集团在分类信息市场占有率 85%，与美团网、大众点评曾并列为本地生活服务领域“三巨头”。\n\n显然 58 并没有得到资本市场的认可。今年 6 月，58 宣布达成私有化协议，交易估值约为 87 亿美元，预计今年下半年正式退市。动作频频的 58 或是孕育新一轮的变革，实际上，58 的改变很早就开始了。\n\n得益于 58 合并了赶集网，虽然双方团队的磨合困难重重，但好在原班人马都在，原赶集网 CEO 杨浩涌去做了瓜子二手车，融资各方面很顺利。姚劲波在看到这样的趋势后，就鼓励 BU 自主发展新项目，好项目可以分拆，单独融资。之后原赶集网副总裁 CEO 陈小华也去负责 58 到家了。\n\n不过姚劲波曾在采访中说过，做 2C 品牌太烧钱，58 如果想孵化 2C 业务品牌需要经过他本人的同意，而做 2B 业务则不需要。他会给团队半年或一年的“试错期”，最终还得看项目的成绩，做得好才能留下，争取到预算，做得不好要砍掉。\n\n早期 58 自身孵化的新业务都带上了 58 的标签。2014 年 O2O 创业如火如荼，58 相继推出同城速运业务“58 速运”、O2O 到家服务子品牌“58 到家”，2015 年底再次推出二手交易电商品牌“转转”。\n\n5 年后，O2O 浪潮褪去，58 的“儿子”们也长大了，同时他们都在追求更加独立的发展——2018 年 8 月，“58 速运”更名为“快狗打车”；2020 年 9 月，“58 到家”也宣布更名为“天鹅到家”。\n\n`还是挺了不起的`\n","origs":["10180.html"]},{"id":"10184","title":"那个“究极缝合怪游戏”为何变成了“特别好评”？","author":["南回归线"],"publisher":"游戏研究社","date":"2020-09","chapter":"游侠","tag":["沙盒","游戏"],"remarks":"\n`看起来就好玩.不过说起来, 游研社没拿到原神的宣传预算吗? 怎么还能宣传竞品. 挺好的`\n\n`让我想到<了不起的修仙模拟器>, 模仿之余, 完成度也很高`","origs":["10184.html"]},{"id":"10051","title":"腾讯养蛊：赢了市场，苦了项目","author":["对长"],"publisher":"对长","date":"2018-03","chapter":"世家","tag":["游戏","腾讯"],"remarks":"\n养蛊 整个腾讯集团，最著名的养蛊案例发生在互联网从桌面向移动转型的时期。当时腾讯要做一个移动通信应用，内部三个团队同时开拔，最后张小龙的QQ邮箱团队成为蛊王，做出微信，为腾讯拿到了这把移动互联网的金钥匙。之后，这种内部竞争策略屡试不爽，在很多重要关头立了大功。去年被人民网九评的现象级游戏《王者荣耀》，也是内部竞争的产物。只不过，当年光子的《全民超神》败给了天美的《王者荣耀》，如今风水轮转，天美的《全军出击》不敌光子的《刺激战场》。\n\n","origs":["10051.html"]},{"id":"10090","title":"这些年，马云犯过的错误","author":["吴晓波"],"publisher":"杭州蓝狮子","date":"2014-07","chapter":"世家","tag":["阿里"],"remarks":"\n然后他又问了我一个问题：“晓波，你知道天下最好的商业模式是什么吗？”我问他是什么，他说：“天下最好的商业模式是国家模式。”\n\n国家是什么？国家本质上来讲就是用一种暴力机器的方式来保护全体公民的权利。而国家的主要盈利第一是靠税收，只要你是公民，每天就要交税；第二，它提供了很多看上去非常廉价的商品。譬如它把自来水管接到你家里，如果你要用自来水，你就得交钱给它；同样它还把电送到你家里；它在土地上修马路、车站，在河边修建渡口，它还提供了很多公共服务，例如医院、大学。在你每天的生活中，你首先要交税，其次会消费这些公共服务，而国家就可以从中获得很大的收益。\n马云说，他就要把未来的阿里巴巴变成一种国家模式。\n","origs":[]},{"id":"10091","title":"休闲游戏的机会","author":["曾嵘"],"publisher":"曾嵘胡扯的地方","date":"2020-09","chapter":"列传","tag":["ohayoo","字节","游戏"],"remarks":"\nohayoo要做开发者平台, 助力开发, 测数, 投放, 出海等等\n","origs":["10091.html"]},{"id":"10007","title":"狗日的腾讯","author":["许磊ccw"],"publisher":"计算机世界","date":"2010-07","chapter":"世家","tag":["360","抄袭","腾讯"],"remarks":"\n鲍岳桥 联众 -> QQ游戏大厅 王兴 美团 -> QQ团购 蔡文胜 4399 美图 265.com被google收购 -> 3366小游戏 周鸿祎 -> qq医生 什么都做都抄的掠食者 抄王之王 怎么能骂人呢 -> 转向战略投资, 生态, 被腾讯投资舒服\n\n","origs":["10007.html"]},{"id":"10022","title":"喊麦之王","author":["何韬"],"publisher":"GQ实验室","date":"2016-09","chapter":"游侠","tag":["大文娱","直播"],"remarks":"\n2016直播风口 我不骂你天佑和你佑家军，咱俩直接干一下子。谁也别让大哥充一分钱，不然死全家。88条项链（价值约人民币十万元），老六连刷两组。“我先刷二十万，天佑你只要跟了，二百万随时候着。啥也不图，就为给大哥出口气。” 事件的导火索是争抢“每周之星”曾经，他在网吧收银谋生，却因私挪款项被老板劝退 分成50%, 数千万神豪 (官方托?) 曾经，他在网吧收银谋生，却因私挪款项被老板劝退 “县城 DJ 音乐+拖拉机节奏+大嗓门+东北腔” “除了当主播，有任何合法的路子能让我赚现在这些钱吗？根本不可能。”天佑在 YY 上的死党刘一手告诉我。和天佑类似，他也初中未毕业就在社会上混迹。“我原先就四个字：一无是处。就一最底层的盲流子。”而今年初，26岁的他离开家乡佳木斯，在省会哈尔滨买下近两百平的豪宅，开上了奥迪 A6。聊聊上鱼龙混杂，不乏坑蒙拐骗之徒。有人让他银行转账缴纳学费，随后便没了踪影。有人教他冬天时把嘴贴玻璃上，先冻硬再变软，喊麦就能更流畅。然而嘴唇粘在玻璃上取不下来，只好用热水浇，烫得满嘴起泡????YY 直播初创时，主播们依赖游客一次一两元的礼物勉力谋生。2012年4月，天赐突然现身，一个月之内狂刷1000多万元。他曾是网游世界里最著名的“人民币玩家”，率领皇族公会在《征途2》首度统一十国，投入过千万。像一只鲶鱼闯入了沙丁鱼箱，天赐激活了 YY，将消费水准直接拉升了几个量级。主播收入大增、游客数量飞涨，大批网游界的“土豪”也蜂拥而至：被主播与游客轮番“跪舔”的美妙滋味，比游戏中的成就感要强烈得多。 网络上盛传皇族的老板是福建世纪金源集团（胡润前50）董事长黄如论之子黄涛，曾经在征途2中创建皇族公会，斥资1000多W，最后一统十国。其个人帐号有人出420w。不卖。世纪金源投资集团有限公司是著名实业家、旅菲爱国华侨黄如论\n\n","origs":["10022.html"]},{"id":"10086","title":"大并购幕后故事","author":["宋玮"],"publisher":"晚点财经","date":"2016-08","chapter":"群像","tag":["凯鹏华盈","华兴","并购","红杉","金沙江"],"remarks":"\nCEO杨浩涌担心老虎基金会强迫其与58合并，所以要求在投资条款中加上一条排他协议，即老虎基金不得再投资58  如果双方合并意愿都很强烈，管理层便对交易形成绝对主控权，典型如滴滴与优步中国的合并。而当一方主动而另一方较被动时，强势股东以及精明的交易撮合者就上场了。红杉资本全球执行合伙人沈南鹏对《财经》记者说，投资人在这场合并中的作用被夸大了。红杉是风险投资行业的翘楚之一，但在这个案子上并不是一个大角色。据《财经》记者了解，红杉资本在滴滴中的持股约在0.1个百分点左右，他们是最后一轮被通知的几十家股东之一。包凡在接受《财经》记者采访时称。华兴在滴滴快的、美团点评的合并案中担任财务顾问，2015年他们参与的并购交易达350亿美元。华兴被业内认为是擅长为买卖双方定价的公司。金沙江朱啸虎, 凯鹏华盈KPCB周炜(创世伙伴) 近年来，腾讯、百度陆续从一线战场撤退，腾讯剥离了搜索、电商等业务，百度也剥离了爱奇艺、去哪儿等，只有阿里巴巴还在战斗\n\n","origs":["10086.html"]},{"id":"10186","title":"盘点北京38家出海游戏公司","author":["新知君"],"publisher":"游戏新知","date":"2020-09","chapter":"列传","tag":["出海","游戏"],"remarks":"\n我们可以大致把 38 家出海游戏公司分成 5 类：\n\n第一类：休闲游戏\n\n代表公司：涂鸦移动、红海无限、字节跳动、猎豹移动\n\n第二类：混合休闲\n\n代表公司：海彼网络（Habby）、九鼎无双（89 Trillion）、时空幻境、江娱互动\n\n第三类：棋牌游戏\n\n代表公司：博乐科技、蜂鸟于飞、Mobee\n\n第四类：策略游戏\n\n代表公司：壳木软件、点点互动、智明星通\n\n`可以, 游戏相对来说离意识形态比较远`","origs":["10186.html"]},{"id":"10192","title":"杀不死的中国光伏，真的要骗遍全中国吗？","author":["蛋蛋姐"],"publisher":"酷玩实验室","date":"2020-09","chapter":"列传","tag":["光伏"],"remarks":"\n`还是光伏反转故事. 所以, 不要管庸众怎么说`","origs":["10192.html"]},{"id":"10126","title":"独家：News Break获B轮投资，丁磊领投","author":["罗超频道"],"publisher":"搜狐","date":"2017-05","chapter":"列传","tag":["NewsBreak","一点资讯","出海"],"remarks":"\n郑朝晖, 任旭阳. 5-3-2留存. 一点资讯老兵价值回归","origs":["10126.html"]},{"id":"10075","title":"为了活下去，我把估值砍掉80%","author":["投中"],"publisher":"投中","date":"2020-06","chapter":"群像","tag":["VC","创投"],"remarks":"\n“非头部企业便宜也不投” Future of Work 大设备、医疗AI、智能物流车\n","origs":["10075.html"]},{"id":"10079","title":"小米重生故事","author":["王潘"],"publisher":"腾讯深网","date":"2017-09","chapter":"列传","tag":["智能手机"],"remarks":"\n`罢黜高管、重整供应链、进攻线下和印度，小米一年间如何实现逆转？` 一位京东内部人士对深网透露，`手机行业刘强东特别关注三家公司——乐视、小米和锤子`，京东是小米网之外小米手机最大的销售渠道。同样担心小米出问题的，还有运营商。2016年8月与小米签署全年3000万台包销协议的中国移动，也在密切关注小米的走向。一位中国移动的负责人心里也很没底，担心小米出现危机后危及双方的合作，因为以往一家手机公司一旦下滑，往往就兵败如山倒。直到2017年7月，合作伙伴的所有担心才随着雷军的一封公开信渐渐散去。雷军在信中公布了小米手机第二季度成绩单，单季出货量2316万台，创下历史最高纪录，用数据证明小米已实现触底反弹。2017年小米又接连发布了小米6、MIX2等产品，在一年低谷期的蛰伏之后，公司重新走上了正轨。雷军说，小米能够实现大逆转，最为关键的原因在于整个公司在2016年进行了全方位的补课。在研发和供应链层面，联合创始人周光平被撤换，由雷军亲自负责；在渠道方面，总裁林斌大规模开线下店，并发动全国群众开小店狙击OV等对手；在国际化方面，印度市场业绩提升，刮起“小米旋风”。消息称，由周光平总负责、郭俊直接负责的供应链团队给小米惹了很多麻烦，雷军都没有动换人的念头，但有些事已经让雷军忍无可忍，其中就包括小米得罪三星半导体这件事。2016年，小米的补课除了供应链，线下渠道也是一个重要环节。在此之前，小米已经意识到线上手机销量占比仅仅只有线下的1/3，必须要考虑做线下。但这时雷军发现，小米以往的高性价比模式反而使得它无法学习OPPO和vivo在全国疯狂开设门店。 不过，雷军运气好就体现在这里，他曾经一次无心插柳的举动，可以说才一举成就了如今的小米之家线下店模式。小米之家团队的工作就是把平销（即每平米的销售额）做起来，为此就得在“有多少人进店”、“有多高的转化率”这两个指标上下功夫。但因为有刘德投资的几十家生态链企业，多少人进店这个问题已经被解决了。小米生态链企业可以提供手环、充电宝、平衡车、电动牙刷、扫地机器人等众多硬件设备，让小米之家不仅仅只卖手机，这样很多人可以一两周就进店一次。因为进店频次高，最终会撑起这家店的流量。`还尝试过小米小店, 自干五微商... 死了` 与之相比，雷军对马努·贾殷的表现则相当满意，他实实在在让小米模式落地印度，销售业绩一路高歌猛进，即便整个小米在2016年处于最低谷期时印度也能传来捷报。\n\n","origs":["10079.html"]},{"id":"10010","title":"陆奇先生和他的百度新千亿美金计划","author":["韩依民"],"publisher":"腾讯科技","date":"2017-06","chapter":"世家","tag":["医疗","百度","贴吧","陆奇"],"remarks":"\n“关、停、并、转。”在2017年上半年一次百度公司的高层管理会议上，总裁兼首席运营官陆奇，对一项业务作出这样的安排。他针对的是百度贴吧，由前百度产品经理俞军及李明远打造，一度成为全球最大的中文社区，每天带来巨大流量，是百度PC时代赖以生存的根基之一，但也是一系列负面事件发酵的源头。出乎意料的是，宣布方案一周后，医疗事业部员工等来了一个毫无商量余地的解除劳动合同决定。有一个绩效两分（在百度体系内代表业绩优秀）的小孩，非常努力，已经找到了接收方，强行拉回来签字，红着眼过来找我我一点办法都没有. 对于拥有约四万名员工的百度而言，200多人的医疗事业部只是一个小团队，但调整总是先从细枝末节开始，这正是一系列变革发生的前奏。\n\n如同第一张倒下的多米诺骨牌，王劲并非唯一出局的百度高管。对百度糯米进行组织优化和管理架构调整，百度高级副总裁、百度搜索公司总裁向海龙将亲自兼任百度糯米总经理。百度首席科学家吴恩达（Andrew Ng）在英文自媒体平台Medium及微博、Twitter等个人社交平台发布公开信，宣布自己将从百度离职。为百度带来一系列变化的陆奇个头中等、身材精瘦，具有苦行僧般的精神。 一位微软中国员工告诉深网，在微软时期，陆奇身为集团高管，按道理出差可坐头等舱或商务舱，但他每次从美国来中国，都选择在经济舱度过十几小时的飞行时间。 被称为微软最有权势的华人，除了业绩出色，他还以近乎刻苦的工作态度闻名。 在百度履职半年后，公司上下已经充分领略到他的工作狂精神。 陆奇坚持每天六点上班，深夜离开百度大厦，由于回国没有居所，他目前仍下榻于北三环的某家酒店。有时为了讨论工作，业务部门同事在周末也会到酒店与其商谈。 他几乎将所有时间都贡献给了工作。加入百度前，关于他每天只睡四个钟头并坚持晨跑四英里的轶事已被传播。在加入百度第二天举行的媒体沟通会上，有人好奇向陆奇求证这一作息是否真实，他没有给出肯定或否定的答复，只是表示每个人要找到自己的最佳点，因为关键是“你要每天精力充沛，有长时间可以投入做你自己热爱的事情”。几年前《环球企业家》杂志曾报道：他是那种有工作洁癖的人，会前一直忙于修改幻灯片和演讲稿。但不久前陆奇却遭遇了一次PPT风波，在6月8日举行的爱奇艺世界大会上，`陆奇的演示文稿中有一页出现了三处文字错误，短时间内招徕外界对百度潮水般的嘲讽，有人揶揄百度的PPT是人工智能写的，同行王小川则在社交网络评论“百度这人工智能方向没毛病，就是语文不好”。`只有接触并了解李彦宏的人才能意识到，给予陆奇这么大施展空间并非易事。对李彦宏而言，这也是一个巨大转变。经历了百度从高峰到低谷的百度人付蔷对深网说，“一个人他如果跳的很欢，或者是自己很有想法、决断力的话，他在李彦宏下面是没法呆长时间的。你要不然就改变自己，要不然就提包走人。”\n\n","origs":["10010.html"]},{"id":"10132","title":"可怕，GPT-3论坛跟帖灌水一周无人发现！专挑热搜，秒秒钟长文","author":["量子位"],"publisher":"量子位","date":"2020-10","chapter":"游侠","tag":["AI","GPT-3"],"remarks":"\n`文章一般, 但是之前预测的事情可能都会来. 这个时候去做GPT-3相关的自然语言工作做些事情应该是没问题 (刷评论聊天bot什么的)`\n`用中文语料训练的版本希望尽快来`\n","origs":["10132.html"]},{"id":"10182","title":"高瓴张磊对话张勇等企业家：穿越周期的秘密就是不要同时蠢和贪","author":["36氪"],"publisher":"36氪","date":"2020-09","chapter":"列传","tag":["VC","高瓴"],"remarks":"\n`最近张磊卖书, 做了很多PR. 挺祛魅的.`\n","origs":["10182.html"]},{"id":"101","title":"知识英雄2.0","author":["刘韧"],"publisher":"重庆出版社","date":"2002-00","chapter":"本纪","tag":["互联网","创投","历史"],"remarks":"","origs":[]},{"id":"10087","title":"从红极一时到昙花一现，90后明星创业者们为何纷纷沉沦？","author":["相欣"],"publisher":"腾讯深网","date":"2016-07","chapter":"群像","tag":["创投"],"remarks":"\n`脸萌郭列, 好像还是卖了吧, Faceu, 3亿卖给今日头条.` 一起唱创始人尹桑、V直播创始人刘靖康、Segment Fault创始人高阳、锐波科技创始人孙宇晨、POI互联网在线教育创始人夏鹏晔、Teambition创始人齐俊元等十多位88后创业者。 `王凯歆 还在币圈捞过一笔... 而且都不是自己发币这种有一丝丝技术含量的, 而是宣称自己有OKB额度帮人私募?... 还有别的渣渣币私募` 2017年，王凯歆再次通过其个人公众号发出了《98年鬼才少女新项目来袭》的文章，开始了第二次创业。王凯歆在文章中宣称“联合南京农业大学食品科技学院某教授的团队，共同研发养生保健产品”  而后，王凯歆又在朋友圈晒出“二元期权”、“外汇操盘”、“美容医疗”等等多个项目，无一例外都受到了广泛质疑，均没有再重现神奇百货的“辉煌”。`余佳文现在在学佛?... 反正, 靠着之前的融资还活的可以, 只要没什么大追求`\n\n","origs":["10087.html"]},{"id":"10063","title":"张旭豪放下枪杆","author":["宋玮","张珺"],"publisher":"晚点","date":"2018-09","chapter":"列传","tag":["饿了么"],"remarks":"\n饿了么创始人张旭豪在自己人生33岁这一年，决定亲手结束一段长达十年的创业故事。他放下枪杆，把前方仍硝烟弥漫的战场交给了一名来自阿里巴巴的成熟经理人。张旭豪决定放下这一切，事先很少有人知道。这件事在他脑海里循环往复了许久。作为国家二级运动员，这是一位脾气急躁、好战好胜的CEO 阿里投资了 - 有职业经理人会帮你搞定一切\n\n`本地生活是有先天缺陷的生意，因为网络效应不强，需要逐个城市扩张，导致其本质是资金密集型行业`\n\n要碰到极激进的烧钱竞争，就很难盈利，就算盈亏平衡也是脆弱的。“这成为一个压在你上面的天花板。”\n\n","origs":["10063.html"]},{"id":"10008","title":"百度的冬天","author":["宋玮"],"publisher":"财经","date":"2016-06","chapter":"世家","tag":["百度","败局"],"remarks":"\n常被提到的一篇, 下坡路刚走了30%. 公司一旦不好, 什么都不好, 处处都是筛子. 你看了失败的结果反推过程, 怎么说怎么有理. 当然: “没有一家公司是被舆论和公关危机打倒的，只有在战略、产品、公司文化等一系列环节中出现了系统性风险时，这家公司才会在一次又一次的问题中被击垮。”一位腾讯集团的高管对《财经》记者说。\n\n","origs":["10008.html"]},{"id":"104","title":"激荡十年, 水大鱼大: 中国企业2008-2018","author":["吴晓波"],"publisher":"中信出版集团","date":"2017-12","chapter":"本纪","tag":["创投","历史","商业史"],"remarks":"","origs":[]},{"id":"10196","title":"全球超级大通胀马上要来，无人可置身事外","author":["震谷子"],"publisher":"海外掘金","date":"2020-09","chapter":"群像","tag":["经济"],"remarks":"\n`预言值得记下来. 重要的是记下人们当时是怎样言之凿凿, 然后事后又是怎样恬不知耻, 轻轻放下. 这样下次听到预言的时候, 你就不会动摇.`","origs":["10196.html"]},{"id":"10065","title":"出优酷土豆记：揭秘古永锵经历的行业剧变与权力游戏","author":["腾讯深网"],"publisher":"腾讯深网","date":"2016-11","chapter":"列传","tag":["大文娱","视频"],"remarks":"\n半年前，优土完成正式私有化时，古永锵信心满满地表示，三年内就要帮助优土实现三年国内上市，“超越纽约”的目标。`原来从美国退市了` 合一集团，旧称优酷土豆集团，是中国大陆视频分享网站优酷网与土豆网合并后成立的传媒公司，在2015年8月更换现名称，并以宣传格言“合一而为”为其合一文化集团的理念，2016年被阿里巴巴集团正式收购。2012年3月12日，优酷网和土豆网宣布双方在3月11日签订最后协议，优酷网用100%换股的方式与土豆网合并，土豆网退市，并成立优酷土豆集团。合并之后，优酷股东拥有优酷土豆集团71.5%的股份，土豆股东拥有28.5%的股份，并且保留优酷网、土豆网两个品牌。古永锵期待的“时刻”在2013年第四季度终于到来。不按美国通用会计准则(nonGAAP)计算，优酷土豆在这一季度获得了人民币4420万元(美元730万元)的净利润，实现了优酷土豆的首次季度盈利。但这次盈利，更多是当时狙击竞争对手或者迎合投资者的手段，而这也成为优酷土豆历史上唯一的一次盈利。龚宇认为，UGC(用户上传内容）消耗带宽的能力比较强，却难以获取利润。爱奇艺想要从视频网站的竞争中脱颖而出，必须要靠以热门电视剧和综艺节目为代表的长视频。高晓松离开优酷的传闻很快变成整个四月行业媒体门关注的焦点，为了得到高晓松和他的脱口秀，爱奇艺可以说是“不惜代价”。一位不愿透露姓名的视频网站高层称，优酷为了挽留高晓松开出了3000万的高价，但是爱奇艺直接把价格喊到了6000万，而当时《晓说》一季的收入仅为500万。`额, 三姓家奴啊`“公司上市时古永锵一个人股份有40%多，其它高管们加起来1%多一些，股价跌了那么多，不让卖换谁谁也受不了。”一名在优酷工作多年的销售人员告诉腾讯科技。“听说公司和阿里签了对赌协议，如果年末不能有很大起色，那么阿里很可能有进一步的动作，甚至是全面接管。”此前一直有上述行业传闻流出。如果真是这样，那么留给杨伟东的时间已经不多了。`最后还是爱奇艺起来了`\n\n","origs":["10065.html"]},{"id":"10015","title":"堵截千亿拼多多，阿里与腾讯的电商新战役","author":["杨轩","王卜"],"publisher":"36氪","date":"2018-03","chapter":"列传","tag":["拼多多","电商"],"remarks":"\n受益于微信流量的拼多多订单量超过京东；在阿里交易额达万亿5年之后，“微信生态电商GMV过万亿”的传言在业内流传。这可能是迄今为止腾讯给阿里最重的一拳。首先，拼多多的价格一定要比淘宝低，甚至比阿里巴巴低，还包邮，这是原则。“每个商家上来，先亏上3-5万的货值，比如成本9块的，拼多多要求卖6块，来帮助平台拉流量”，陆成说，这是免广告费、免佣金的代价。卖家运营淘宝、天猫店的各类费用已经占到了商品价格的3成左右，成本占比已经相当高。行业流传的一个说法是，只有20%的卖家是可以赚钱的，另外80%都是“陪跑”。“所以这个时候出现一个新平台，卖家肯定是愿意尝试的。”陆成说。虽然，阿里和腾讯一直在“流量”这个事情上进行暗战，甚至2013年曾激烈到互相屏蔽，但在2015年6月淘宝发布淘口令后，两者进入了一个表面沉默、但心知肚明的状态，淘宝依然是微信流量的受益者。此前有媒体报道，2016年淘宝卖家通过微信导流，为阿里贡献了约2000亿的GMV。上述前阿里高管表示，微信的确是淘宝的第一大外部流量来源。12月27日，阿里公布了天猫和淘宝的新总裁人选，其中淘宝总裁蒋凡与黄峥同为80后，也同是Google中国时期的同事。`“2C 领域的公司可以看成一个广义上的广告公司，长期来看大的互联网平台都会越来越像，包括阿里和腾讯”，泰合资本创始合伙人胡文钦说，一个突出的逻辑是，流量拿在手里一定要“榨干”，而变现形态最优的是游戏，其次是广告，然后就是电商。`“就这么说吧，如果你的流量是需要成本的，这条路已经死掉了，没有哪一家可以做到过百亿，没有哪条路是没有被人试过的，都试过了。如果不是微信保护，拼多多怎么可能长到这么大？”李潇说。导航网站、搜索、关键词、AppStore优化的价格都已经被炒到高位，一些新的流量来源，比如视频里面的优酷，社交里面的微博，也都相继被阿里入股、收购。唯有腾讯的流量，阿里买不了。`环球捕手, 卖给代理300红包, 但是限制使用? 于是就能卖出货?...` 2.“环球捕手有一个粉丝锁定制度，这也是躺赢的关键，在你的直属会员成为优秀服务商之前，你就可以获得他的利润分成。”\n\n","origs":["10015.html"]},{"id":"10060","title":"从被唱衰到手游崛起，吝啬、保守、任性的丁磊为何逆袭？","author":["腾讯深网"],"publisher":"腾讯深网","date":"2016-08","chapter":"列传","tag":["网易"],"remarks":"\n吝啬、保守、急功近利是业内对丁磊的刻板成见，真的如此吗？说丁磊保守、吝啬，但当年网易转型手游，他不惜成本孤注一掷；说丁磊没耐心，做业务能赚钱是前提，但网易云音乐、公开课、养猪等似乎和高利润并不挂钩；说丁磊在企业家圈子人缘差，他在乌镇互联网大会组局互联网大佬悉数到场。过去三年，互联网行业的浮躁功利有两个主要体现，一种是对现象和风口的盲目追捧，一种是成王败寇式的评判方式。没有平台生态，没有拿到移动互联网船票，网易今年业绩和股价却持续走强，市值近300亿美元，令业内人士大感意外。重新审视丁磊和网易的意义在于，他们走了一条和流行的“互联网思维”、“风口论”、“唯快不破论”等主流理论相反的道路。过去每一波创新浪潮出现时，几乎都看不到网易的身影，电商、社交、O2O、直播......丁磊总是姗姗来迟，活在他自己的节奏里，要么保持沉寂，要么突然选择在一个奇怪节点意外杀入。网易最早进军手游是在2011年推出自己的第一款智能手机端游戏《翻书大作战》。当时，手游对国内所有大玩家都是新事物，网易在行业里并无任何亮点可言，市场上成功的作品更多是国外引进的《愤怒的小鸟》、《植物大战僵尸》等，此外一些国内的小游戏团队也展现出自己的灵活性，推出《捕鱼达人》、《我叫MT》等热门手游。幸运的是，端游领域的长期积累为网易赢得了缓冲空间，《炉石传说》超乎预期的表现，撑住了网易股价。网易没有选择代理成功的手游作品来挽回声势，即便2009年丁磊已有代理《魔兽世界》的经验——骨子里，丁磊依然喜欢自己制定规则，重视自研和产品，在手游市场才可能具备从宏观到微观的掌控力。事实上，网易游戏最初的崛起，便是依靠《梦幻西游》《大话西游》等长期研发的精品之作，这与当时的盛大和陈天桥形成鲜明对比。智能手机的不断进化和普及，改变了用户的使用习惯，但是不能抹杀用户需求，凭借长期积淀的端游研发优势，丁磊抓住了手游重度化趋势。《天下HD》和《乱斗西游》，是网易2014年重点打造的两款精品手游。其中，《乱斗西游》的开发过程历经曲折，但却幸运收获成功，成为网易手游的命运转折点。纵观网易近二十年发展历程，能让外界记住的知名高管并不多，除了曾挑起内斗的前CEO黎景辉，陌陌CEO唐岩、YY董事长李学凌、猿题库创始人李甬 方三文雪球 等人都是在离开网易后创业成功，才被更多人所熟知。如果说谁是中国互联网上最保守、最有耐性、最可能活上一千年、等着先烈们都死光了才去收拾战场的，那一定是丁磊；如果说谁是中国互联网上最有抱负、最有野心、最可能通过一个先入为主的宏大战略一统江湖的人，那应该就是陈天桥。2009年，媒体人程苓峰曾如此评价。\n\n","origs":["10060.html"]},{"id":"10110","title":"Why I left Google to join Grab","author":["Steve Yegge"],"publisher":"Medium","date":"2018-01","chapter":"世家","tag":["Google","Grab"],"remarks":"\n`贻笑大方, we are going to war. 海内外爆款自媒体都是这么浮夸`\n","origs":["10110.html"]},{"id":"10094","title":"晚点独家 _ 阿里钉钉换帅：副总裁叶军负责，陈航转任 CEO 助理","author":["管艺雯","陈晶"],"publisher":"晚点","date":"2020-09","chapter":"世家","tag":["钉钉","阿里"],"remarks":"\n9 月 27 日，阿里宣布钉钉升级为大钉钉事业部，与阿里云全面融合，称将整合集团所有相关力量，确保 “云钉一体” 战略全面落地。\n\n《晚点 LatePost》独家获悉，阿里企业智能事业部负责人、政务钉钉负责人叶军（花名：不穷）接任陈航，接任大钉钉事业部。原钉钉 CEO 陈航（花名：无招）转任阿里巴巴董事局主席兼 CEO 张勇（花名：逍遥子）的助理。\n\n\n在阿里，整合多个业务板块、设立 “大 XX” 是比较常见的组织方式，有利于重要业务在过渡期的平稳，比如这次的“大钉钉”，过去的“大天猫”、“大文娱”。\n\n叶军被认为是在过渡期间负责钉钉的最合适人选，此前叶军负责企业智能事业部，去年开始兼任政务钉钉事业部负责人，疫情期间，叶军主导搭建 “宜搭” 平台，给各地提供疫情的技术支持和服务。熟悉叶军的人评价他“是技术出身，又做了阿里内网，综合管理能力很不错。”\n\n同时，《晚点 LatePost》了解到，阿里巴巴集团副总裁、人工智能实验室总经理陈丽娟（花名：浅雪）也将加入大钉钉事业部，未来将深度介入统筹 “云钉一体” 战略。\n\n陈丽娟曾是淘宝第一任产品经理，2015 年 4 月 2 日阿里成立智能生活事业部时，浅雪曾被任命为阿里智能生活事业部总经理，因此在阿里内部，浅雪还有 “阿里巴巴 IoT 创建人” 之称。\n\n值得注意的是，此次调岗 CEO 张勇助理的陈航，在阿里的用人传统中，CEO 助理这个岗位往往是为了中转的临时职务头衔，这意味着陈航将会在不远的未来负责新的业务。\n\n陈航是钉钉的核心人物。\n\n2014 年春节，P8 级别的陈航带领六名基层员工入驻湖畔花园，开始研发企业通讯工具，正式以 “钉钉” 为名，悄然发布了 1.0 版本，支持 IM 即时通讯与电话功能打通。\n\n陈航被钉钉员工认为是个“理想主义的疯子”，脾气暴躁，对产品要求极为严苛。他曾逢人便推荐钉钉——包子摊老板、幼儿园家长、记者等。这样的领导人风格，能够使其快速突破 2B 社交产品用户需求分散化的壁垒，短时间内找到大小商家的最大公约数需求。","origs":["10094.html"]},{"id":"10006","title":"腾讯没有梦想","author":["潘乱"],"publisher":"乱翻书","date":"2018-05","chapter":"世家","tag":["方法论","流量","腾讯","资本"],"remarks":"\n就说刘炽平和高盛搭档, 在反思3Q大战之后, 只做流量+资本, 不自己开发了. 导致短视频什么的节节败退. James 高盛 不会说中文. 只能坐大众休闲因为推流量, 做不了垂直? 《恋与制作人》、《旅行青蛙》不知道腾讯是否还记得，上一家投资公司价值超过自身市值的著名互联网公司，还是投了阿里的雅虎。雅虎今天扣掉投资阿里那部分的投资收益，整个公司的自营业务是被市场当做负资产看待的。但这些年新增的拼用户理解的互联网机会，如头条快手拼多多，都来自下沉增量市场。他们用户既非传统意义上的小白，也不在乎「五环内人士」是否能够理解，这种对以用户和体验口碑理解的偏差，可能也是腾讯一个机会都没抓住的原因。 \n`好吧, 事后看, 方向判断有点扯, 但是, 也许正是这文的出炉让腾讯反思调整. 所以, 伟大在当下就是伟大`\n\n","origs":["10006.html"]},{"id":"10033","title":"一桩「风口谋杀案」：无人货架200天生死时速","author":["张雨忻"],"publisher":"36氪","date":"2018-02","chapter":"世家","tag":["新零售","无人货架","消费"],"remarks":"\n印象比较深, 合并往往是打出个胜负之后的结果，哪有过成立3个月就合并的。但楼军却很心急，“现在就得合，这个市场瞬息万变。” 合了，就是头部公司，就能拿到更多钱，能更强悍地打仗，不合，就要在激烈的竞争中各自为战。整个IDG团队9月在法国一周的团建。可面对一直期待的团建假期，楼军此刻却提不起什么兴致。随着安检长队的缓慢挪动，他焦虑极了。就在准备出关的最后时刻，他一跺脚决定——不去了。一旁的IDG合伙人周全有些意外，半开玩笑嚷嚷说，“不去的话要罚款50万。” 但楼军还是决定不度假了，50万的账先记上，“我真有一件大事要办。”第二天一大早，楼军就飞去了成都，在高端酒店瑞吉订了一间“特好的、特贵的、平常自己舍不得住”的大套房，水果都准备好摆在房间里。如此大费周章的布置、邀请，是要撮合两家才成立不久的无人货架公司合并。在移动互联红利消退、缺乏投资方向的今天，一个稍显性感的方向，就能引得全投资行业、批量创业者闻风而动。据36氪不完全统计，这条赛道在半年内涌入了超过50家创业公司，接近50亿人民币的风险投资。论规模和速度，已经超越了当年的共享单车。“大钱”都挑选好了赛道里的“明星阵营”。头部资本和头部团队迅速聚集抱团，而草根创业者随之被快速边缘化。超乎所有以往经验的市场变化速度，楼军也敏锐地察觉到了。他本来计划从法国回来后再推进合并，但越想越不对，“一个礼拜的时间什么事情都有可能发生，我不能等。” 在中国互联网的发展史上，从来没有过一个所有人都如此急不可耐的风口。然而，这场狂欢的时间却也前所未有的短。2018年1月开始，风云突变，猩便利紧急战略性收紧、领蛙被便利蜂收购、七只考拉裁员九成的消息就一个接一个曝了出来。狂飙了半年的无人货架行业突然之间就进入到了中小玩家寻找买家、大面积裁员的阶段。这令人始料未及。半年内，行业的马太效应已经出现，未来的寡头也依稀可见，中小玩家可能再无机会。这是个例，还是会成为未来的常态？这对未来的创业者、投资人，以及中国的创业生态，又意味着什么？总之，在投资的套路和公司竞争的套路下，无人货架200天就已经走完了一轮循环。讽刺的是，在忽然热得发烫之前，无人货架原本冷冷清清。在办公室摆上一个简易的货架或冰柜，放上零食、饮料，扫码付款即可购买。这个最早出现于2015年的商业模式，看起来简单到无需过多解释，原本籍籍无名、无人问津，甚至在一些投资人的眼中“有点low”，`“偷盗、补货难、门槛低，大家当笑话看的。”`资本则快速编织出了一张错综复杂的关系网，将当年团购、O2O大战中一批身经百战的老将网罗在一起，重新组合。而他们聚在一起，成了搅动风口的人。就在2017年6月，一家起步较早却一直融不到钱的无人货架公司，突然变得非常抢手。创始人告诉36氪：“以前去找投资人他们都不见，现在成了投资人排队来见我，简直受宠若惊。” 整个6月，他接触了超过60家找上门来的投资机构，“除了红杉、IDG，其他的一线二线机构基本都找来了。”所以，这次谈判让楼军焦虑了很久。“我在瑞吉酒店订了2天的房，我想这肯定是场持久战。” 但万万没想到，留下两人在房间独自沟通，楼军不过是在楼下行政酒廊喝了一杯、两个钟头的功夫，就被叫回房间了。俩人聊的投缘，合并过程出乎意料的顺利。两个小时的时间里，阎利珉和殷志华已经做好了合并的决定——他们自己也觉得双方在基因上很互补，殷志华擅长地面作战，阎利珉的长项是线上运营。并且，在最重要的两件事情上——确认老大，确认股权比例——两人没有任何分歧：阎利珉出任公司CEO，股权比例上参考融资估值，没有纠结。并且，跟当年的滴滴快的和摩拜ofo资本战一样，整个创投圈被迅速的分裂成几大派系：IDG、蓝驰、祥峰、湖畔山南、峰瑞和一众“阿里系”的天使投资人在一边；红杉、光速中国、华兴资本和一众“美团系”投资人在另一边；还有一派则是由腾讯和鼎晖牵头的近十家PE和VC机构队伍。资本在背后做局，公司则冲在前面打仗。拿到了足够的钱，账上躺着几亿人民币的公司都开始了疯狂扩张：快速招人，先把点位铺起来。更可怕的是，这一回上场的都是老手。去哪儿创始人庄辰超创办的便利蜂，在宣布进入无人货架后的第二个月就开始了大规模挖角`又来咯, 团购, O2O, 外卖, 酒旅, 共享经济, 无处不在的地推铁军大队` “对于打过大仗的O2O老将来说，一个月招上千个BD不难。” 一位业内人士告诉36氪，“只要一个城市经理到位，他一个星期就能组一个10人左右的BD团队，然后就可以出去扫楼了。”从整个行业情况来看，头部玩家均从一二线城市开始着手布局，目前点位布局数约在一万个到五万个之间。而原本能够跟企业签兜底合同的公司，现在傻眼了。“融了大钱的公司为了扩张点位不在乎亏钱，他们直接跟企业说，不用签兜底，员工白吃白拿算他们头上。” 上述创始人难掩气恼，“就是他们坏了规矩。” 有补货人员从补货箱里直接拿走商品，然后记为货损算在用户头上。可不少公司却默许这些行为，为了融资，他们需要先把点位数和订单量冲上去，一时半会做不了精细化管理。打过大仗的资本也确实不在乎眼前的亏损。曾经投资快的的楼军说：“至少现在还有收入。当年快的连收入都没有，直到上了专车服务才有了收入，那个时候都扛过来了，现在算啥？”\n\n","origs":["10033.html"]},{"id":"10078","title":"中国手机往事","author":["王潘"],"publisher":"腾讯深网","date":"2018-07","chapter":"列传","tag":["智能手机"],"remarks":"\n2007年前后，摩托罗拉中国公司强将如云，在位于北京望京的摩托罗拉大厦，伫立着“三座山头”——分别是钱晨、周光平和陈达，而他们的共同汇报对象是马来西亚籍的摩托罗拉中国公司董事长赖炳荣。由小米开创的互联网手机模式也被学习和借鉴，只不过结局迥异，荣耀、一加等公司开花结果，魅族、锤子和360手机等公司则在苦苦挣扎，而更多的创业公司早已灰飞烟灭。 雷军、黄章、罗永浩、刘作虎、贾跃亭……这些创业者具有完全不同的特质，有的是高等学府学霸，有的却只有初中学历，有的之前职业是教师，有的则出自传统制造业公司。如今，他们或没落，或挣扎，或成功，这是他们十年间发生的故事。直到2010年12月，黄章才觉得自己被欺骗了，在得知MIUI是雷军投资的公司后，他公开声称自己很后悔之前毫无保留地和雷军交流魅族的一切。“就连M9的UI交互文档都有发给他请他一起探讨。我觉得MIUI伪装成民间团队很过分，请不要在论坛发MIUI的话题。” `钱晨不要股权要现金, 于是没去成小米! 结果去了锤子. 周光平到后来雷军也不完全满意, 但是还是创始人身份功成身退. 一念之差呀!`徐昕泉被否以后，华为终端还报了何刚、陈向阳等几个人到董事会，但最后讨论都没通过，然后就是在会上直接宣布荣耀由刘江峰来负责。华为同时还宣布，华为终端电商部将继续由徐昕泉负责，并向刘江峰汇报，这显然是徐昕泉难以接受的。 据媒体报道，2014年4月1日，那天是愚人节，徐昕泉带领手下三四十人集体跳槽到了京东。2015年12月，余承东在华为内部工作微信群吐槽徐昕泉等人的聊天截图被曝光，余承东随后承认了截图的真实性，但称不该被进行断章取义的传播。`阿里还抢着投了魅族5.9亿美元, 压过360. 360就投了酷派??` `锤子代工厂各种惨, 被卡, 代工厂自己倒闭` `刘江峰, 荣耀事业部功勋总裁, 去过酷派, 时间未老 理想还在, 现在是多点. 交叉着做的, 都是离开华为之后` 刘江峰一定不会忘记，他成为酷派CEO那个下午的尴尬场面。2016年8月16日，这天本应是高兴的日子，酷派在北京乐视体育生态中心（现更名为“凯迪拉克中心”）举办手机新品发布会，并正式宣布刘江峰加盟酷派担任CEO。 和冯幸加盟那天一样，远在国外的贾跃亭并没有到场，而是通过远程视频宣布了这一消息。随后，刘江峰被请到台上，正当他酝酿好情绪要讲话时，突然话筒没声音了，台下的人听不到声音，唯有通过口型猜测他在说什么，工作人员迅速更换话筒发现依然不行，这才确定不是话筒坏了，而是声乐系统出了故障。前央视名嘴、乐视体育联席总裁刘建宏赶紧上台化解尴尬，他用双手比出扩音器，并用自己的嗓门吼出5个体育常识问题，每个问题谁先答对就送一部当天发布的新机。几分钟后刘江峰再次上台，又出现音响故障，刘建宏只能宣布发布会暂停10分钟。 就在贾跃亭全员信发出的第一时间，时任酷派CEO的刘江峰知道事态不对，马上去找融资，当时包括建银、华融等二三十家投资者都表示有投资意向，且投资规模能在几亿美金，完全有希望盘活酷派。 当与这些机构谈得差不多之后，刘江峰去找贾跃亭谈，却遭到拒绝，后者不愿意稀释股权。而另一边，酷派本身有土地可以卖，刘江峰想借此筹到资金，但酷派创始人郭德英又不同意。两个老板相互之间“踢皮球”，延误了融资的最佳时期。到2017年3月，那些原本有意要投的机构早已闭门谢客了。5个月后，刘江峰从酷派离职。纯讲手机的故事，可能真的快到曲终人散的时候了，但是这些伟大的创业者们，他们全新的故事才刚刚开始。正如雷军在香港所说，手机行业也许不会快速增长了，但小米还有十倍的成长空间。\n\n","origs":["10078.html"]},{"id":"10004","title":"马云的湖畔花园16幢1单元202室","author":["迟宇宙"],"publisher":"商业人物","date":"2017-09","chapter":"世家","tag":["公司史","阿里"],"remarks":"\n`汗臭, 脚臭, 烟臭. 我是不行` 马云希望阿里巴巴变成技术驱动型公司。他好几次语重心长地对朱鸿说：“我们要有顶尖的技术。”2006年夏天，吴妈萌生了一个想法。既然阿里巴巴的口号是“让天下没有难做的生意”，那么就应该有一个广告平台，“让天下没有难做的广告”。当时他在北京整合雅虎中国的P2P（点对点）广告系统，萌生这个想法水到渠成。\n 2007年，盛大CFO张勇加盟了淘宝，花名逍遥子，很快他便参与了一件大事，“将阿里妈妈装回淘宝的子宫”。\n\n朱鸿读研的时候在, 后来读博去了. 朱鸿再次回到阿里巴巴的时候，阿里妈妈已经与淘宝合到了一起。他成为了淘宝的一员，在阿里的工号是24083。他记得还在华星的时候，有一次他问：“我怎么没工号？”人力那边说：“给你个100号，要不要？”他当时还在读书，就没有要阿里的工号。他去查过100号，好像没有人在使用。从他回到阿里的那天起，他开始被叫作“一粟”，沧海一粟的“一粟”。终点又回到了起点，他开始走进另外一个陌生。\n\n 湖畔花园, 淘宝, 阿里妈妈, 天猫, 菜鸟, 钉钉. 有个阿里软件的项目曾经在马云的“小黑屋”里关过，但它并没有获得想象中的成功。\n\n 其中有一位花名承志的设计师，创立了“蘑菇街”，他的真名叫陈琪。陈琪的故事是另一个故事的翻版。“大炮”方永新告诉我，在做B2B业务的时候，他手下的一个主管后来也去创业了。“他做了一个叫滴滴的项目，做得还不错。”“他叫程维吗？”我问。“是的。”\n\n无招是花名，他的真名叫陈航. “至少当时在阿里巴巴内部，他已经快成为‘臭名昭著’的人：一个从日本回来的职业经理人，做一淘没什么起色，做来往看起来也快要完蛋。阿里似乎给了他不少机会，遗憾的是，他没有抓住其中任何一个。” `然后钉钉`\n\n","origs":["10004.html"]},{"id":"10070","title":"美团收购摩拜的真实故事","author":["宋玮","张珺"],"publisher":"财经","date":"2018-04","chapter":"列传","tag":["共享单车","并购","战投"],"remarks":"\n`本次收购共涉及九个利益相关方，早、晚期投资人也各怀心思，他们共同将摩拜与ofo从合并边缘，推向了今天各寻靠山的命运。` 一年前的4月，在共享单车鏖战最酣、发展最火热的时候，13位摩拜、ofo投资人接受《财经》记者采访时都称，他们认为最快2017年底，最慢一年内，战局稳定，胜负可分。他们都猜中了开头，但没有猜中结尾。“2017年11月之前，我们都认为摩拜与ofo大概率会合并。但谁也没想到，最后接盘摩拜的会是美团。”一位摩拜董事会成员告诉《财经》记者。2018年4月3日深夜，摩拜股东会通过美团收购方案，美团以27亿美元作价收购摩拜，包括65%现金和35%美团股票，此外美团承担摩拜债务（5-10亿美元之间），管理团队留任。从美团发出收购要约到交割结束，全程在两周内完成。`这次收购涉及到九个利益相关方—腾讯、阿里、美团、滴滴、李斌、摩拜管理层、ofo管理层、摩拜投资人、ofo投资人` 2017年11月之前，多数人都认为摩拜与ofo大概率会合并。在滴滴的推动、腾讯的支持之下，从2017年9月底开始，双方管理层加主要投资人就合并事宜开始谈判。谈判进入尾声时， “因为滴滴要求在合并后的公司拥有绝对的控制力，这引起了戴威（ofo创始人）的反弹。”ofo创始团队极力拉拢阿里，这打破了共享单车行业的利益均势。2018年2月，ofo通过股权与债券并行的方式获得了阿里领投的8.66亿美元，阿里得以进入ofo董事会。阿里的强势介入让合并变得更加渺茫。因为无论是阿里还是腾讯，可能都不会接受共存于同一个董事会里。多位接受《财经》采访的参与交易人士称，这次交易虽然涉及利益复杂，但所有人都显得格外遵守游戏规则——都在明面上谈，没有暗地里的计算较量，相比之前几次中国互联网大并购，这难能可贵。比如王晓峰，虽然个人旗帜鲜明地支持摩拜独立，最后还是选择尊重大多数股东的选择，认可规则就是规则，把个人意愿和自己作为CEO的职责分开了。“这哥们是条汉子，值得敬佩。”包凡说。`一切都在情理之中，从这个意义上说，这是一场没有故事的并购。没有故事的原因不难理解：在悬崖边，没有人愿意多做停留。`\n\n","origs":["10070.html"]},{"id":"10037","title":"谁来组成小米的下一个十年","author":["刘意默","萧北"],"publisher":"首席人物观","date":"2020-06","chapter":"列传","tag":["智能手机"],"remarks":"\n6月2日，杨柘加入小米公司，出任小米集团中国区首席营销官。雷军在微博致欢迎辞：“我米又添一员大将！”“复仇者联盟”的戏谑随之而至。杨柘之前，金立卢伟冰、联想常程、暴风TV刘耀平也陆续加入。曾经供职于友商、位至核心高管、最后跳槽至小米，这是“复联”的共通特质。\n\n","origs":["10037.html"]},{"id":"10085","title":"【独家】逝者与未亡人","author":["迟宇宙"],"publisher":"商业人物","date":"2017-10","chapter":"列传","tag":["医疗"],"remarks":"\n`春雨医生张锐` 导读：这是写于一年前的稿子。在成稿后，基于各种考虑，我们约定一年后刊发。我们恪守了承诺。今天，是张锐去世一周年的日子。我们希望，有些人还没被忘记。我们祝愿，所有创业者都能越过山丘。张锐没有给她留下太多东西，除了回忆。他过世之后，有人问她，张锐有没有什么保险啊？她说，没有。那个突然从这个世界上消失的男人，从事互联网医疗的男人，甚至没有留下冷冻精子。回到合肥父母家中，头两天张锐没吃上臭干，家里没有。第三天，张锐的大学同学请他们在一个私家菜馆吃饭。她跑去问厨师：“你们今天的菜单里有没有臭干？”厨师说：“没有。” `不太喜欢这篇文章, 但是提醒自己, 压力适度`\n\n","origs":["10085.html"]},{"id":"10067","title":"大疆的“融资奇景”","author":["舒虹"],"publisher":"全天候科技","date":"2018-04","chapter":"列传","tag":["DeepTech","无人机","硬件"],"remarks":"\n汪滔说：“这个世界太笨了，不靠谱的人和事太多了，这个社会原来是这么愚蠢，包括很多很出名的人，或者大家以前当成神、现在也当成神的人，其实level也不高嘛。我也经常在怀疑自己，你这玩意儿是不是有点脑子发昏了？我时时刻刻都在质问自己脑子有没有发昏，但还是发现，这个世界很笨。” `搞了一个竞价, 想投的人太多. 和我不谋而合啊!!`\n\n","origs":["10067.html"]},{"id":"10072","title":"600天生死场：资本逃离共享经济","author":["刘旌"],"publisher":"36氪","date":"2018-06","chapter":"列传","tag":["共享经济"],"remarks":"\n`猎鹰创投董事总经理李圆峰的注意力从共享经济上转移开了。一年前，这位投资人还将“共享”作为这家新生机构的标签，“50%以上精力看共享” 曾为了抢下一个共享项目，他在见完创始人的半个小时内就打去定金。`\n\n但过去半年多来，李圆峰曾经“一天十几封共享BP”的邮箱，已经很少再收到标有“共享”字样的邮件，取而代之的关键字是：区块链、新零售和小程序。2018年已近过半，去年此时风光无俩的共享充电宝行业持续着宁静——直至目前，仅有小电一家公司更新了融资消息，这距离它的上次融资已过去了10个月。而在去年，这家公司曾因在40天内密集完成3轮融资而名声大噪。`不止一位投资人告诉36氪，他们“眼睁睁地看着”多位共享领域的创业者，摇身一变就成了区块链专家。`而被这些创业者们遗弃身后的，是那些或关停、或已转型的共享概念公司。\n\n`通过还原共享经济在短时间内的起落，我们试图复盘一个典型的、中国式风口的来去。`\n\n也希望能找到以下问题的答案：如果追求风口始终是资本的天然属性，那对于曾经或仍置身于风口之中的资本和创业者，是否存在另一种选择，一个不被风口裹挟命运的选择？5月初，电商公司聚美优品宣布以3亿价格获得街电60%股权，CEO陈欧甚至宣布将亲自操盘。流量、声名、曝光，以及错过风口的恐惧——当众VC们抱憾于共享单车上的“历史性错过”时，共享充电宝横空出世。以2016年夏天共享单车爆发为起，到2018年摩拜被美团收购为终，作为风口的共享跑完了它600天的全程；而对于去年兴起的无人货架来说，这个过程进一步缩短成200天，以至于有人将它称为史上最短命风口。当然，即使合并也不意味着故事终结：当滴滴和快的合并后，新对手uber再度入局，故事重新开始：融资、烧钱、补贴、再合并。如今，摩拜被收购，ofo的命运走向仍悬而未决，关于共享的故事在600天后，已基本走完全程。一个意外的变量是，正当这两家明星公司被炙烤在风口中央、厮杀得你死我活时，反倒给哈罗单车——这样一家起步更晚、非风口公司留下了发展缝隙。根据中国互联网信息中心发布的数据，共享单车领域的押金去年8月就超过100亿元，而因为市场扩张成本过高，一些单车企业出现了挪用押金填补缺口的情况。ofo一度也尝试过芝麻信用免押金，但后来因为资金成本过高，还是重走了收押金的回头路。\n\n","origs":["10072.html"]},{"id":"10208","title":"20余年互联网沉浮史：剩者为王","author":["赵炯"],"publisher":"砺石商业评论","date":"2020-09","chapter":"群像","tag":["互联网史"],"remarks":"\n`一篇不成功的, 试图总结历史, 或者至少做大事记的文章`\n","origs":["10208.pdf"]},{"id":"10222","title":"飞书的前世今生 - 知乎","author":["潘乱"],"publisher":"乱翻书","date":"2020-02","chapter":"世家","tag":["字节","生产力工具"],"remarks":"\n\n> 一旦缺少外部竞争，机构就变得臃肿低效。可更大的诅咒是，每当公司试图通过引入外部竞争，比如竞标，或是开始仔细控制成本时，机构的官僚主义就变得更加严重。\n> 亚马逊试图逃脱这样的大公司诅咒，于是才有了亚马逊的网络服务产品AWS。这背后的逻辑是，亚马逊将公司的一部分机能扩展成平台，以此对抗公司内部日渐低效和技术发展停滞的问题。——TechCrunch，亚马逊吞噬世界\n\n即便这种内部工具商业化、外部化的方式失败，公司也会沉淀下来一批量化指标和数据，发现自己开发、使用的工具，是不是已经显著地落后于竞争对手了。\n\n> 亚马逊用这种内部工具商业化、外部化的方式，来替代内部调研、审计这些浪费时间又官僚主义的办法，于是，亚马逊形成了一个能够产生现金流的反馈闭环模式，这样的方式，让它能够迅速发现内部的各种问题。\n> 有种说法是，你所赚的钱基本能反映你对这个世界所创造的价值，而亚马逊就在十几个领域里量化出了自己的价值。——TechCrunch，亚马逊吞噬世界\n\n工具开放的好处很明显：一是拓展业务，有更多的收入；二是对外的业务有更高的要求。\n\n但有意思的是，字节跳动的效率工程团队最初是由梁汝波带着一些有丰厚期权回报的老员工组建，一度被其他部门同事吐槽为公司内部的养老部门。相较硅谷，“很多公司都选择最优秀的人去做工具型产品，事实上，越是优秀的企业，往往越重视工具的力量。”","origs":["10222.html"]},{"id":"10038","title":"OPPO血战东南亚","author":["周掌柜"],"publisher":"FT中文网","date":"2017-05","chapter":"列传","tag":["智能手机"],"remarks":"\n（印尼泗水最大的高端商场Marino里手机品牌竟达28个），在国内已经退出竞争的索尼、LG、华硕仍在东南亚顽强抵抗，还有5到10个的本国品牌和印度品牌（其产品来自中国Design House） 缅甸市场消费者普遍希望手机在陈列的时候展示背面，因为他们觉得正面是一样的，看不出区别；印尼的消费者买手机的时候，希望坐在柜台前和促销员深入的交谈，因为他们认为买手机不应该冲动消费；越南等东南亚国家女性普遍肤色较黑，而且由于消费水平的原因旅游并不普遍，他们喜欢前置摄像头的自拍，他们对于自拍中拥有增强美白效果十分在意；一般每两三天都会更换自拍的头像\n\n","origs":["10038.html"]},{"id":"10026","title":"深圳“滴滴村”","author":["谢梦遥"],"publisher":"市界","date":"2016-07","chapter":"列传","tag":["出行","滴滴"],"remarks":"\n出租车司机转专车司机. 看到规律和相似性了: 外卖, 快递, 专车, 一群群相似的人\n\n","origs":["10026.html"]},{"id":"10198","title":"What Is Yield Farming? The Rocket Fuel of DeFi, Explained","author":["Brady Dale"],"publisher":"Coindesk","date":"2020-09","chapter":"列传","tag":["DeFi","区块链"],"remarks":"\n`2020 DeFi年, 又错过一个财富自由. 还会来的`","origs":["10198.html"]},{"id":"10212","title":"莉莉丝CEO王信文：创业6年，我犯的那些错","author":["猎云网"],"publisher":"猎云网","date":"2020-08","chapter":"列传","tag":["游戏"],"remarks":"\nAppannie在2019年发布的报告显示，莉莉丝已上升至4月出海中国游戏公司的收入第五，头顶只剩下了腾讯、网易、IGG、Funplus这4家成名已久的上市大厂。\n\n`非常务实, 说应该关注竞争对手. 不要让员工成长, 要招人. 说应该重视管理. 说自己游戏打得不如员工, 明白了自己也就那么回事.`\n\n有一次，我跟一个知名创业公司的CEO聊天。他说了一句非常震惊我，且绝对不会在公开场合说的话。他说：“我们公司在创立之初就定下一条规则，就是不培养人。”\n\n后来我才理解了他的话。不培养人，其实就是倒逼自己，找到与业务最匹配的人。这个做法对员工来说未必好，但对公司来说却是短期内性价比最高的方案。\n\n这个CEO的做法有些极端，与我曾经的做法刚好相反。我曾经以为，人可以在很短时间内学会自己不熟悉的领域。所以我投入很大精力在培训上，而对招聘的投入明显不足。\n","origs":["10212.html"]},{"id":"102","title":"中国.COM","author":["刘韧","李戎"],"publisher":"中国人民大学出版社","date":"2000-00","chapter":"本纪","tag":["互联网","创投","历史"],"remarks":"","origs":[]},{"id":"10226","title":"百度自动驾驶初体验：就这？","author":["深燃团队"],"publisher":"深燃","date":"2020-10","chapter":"世家","tag":["百度","自动驾驶"],"remarks":"\n`毫不动摇地看好看多自动驾驶. 但道阻且长`\n\n“原以为（百度的自动驾驶）是没有人的那种，没想到还得有个司机在那坐着。”\n \n当天上午时段和中午时段，深燃分别在亦庄和海淀两地试乘了三次百度的Apollo，体验路程中多次出现拐弯、变道以及调头，大多数情况下Apollo能够平稳完成，但在一次右转弯和抵达终点前的靠边停车时，安全员都出手接管了方向盘，另外，在前方一辆大卡车突然变道时，Apollo只能做到紧急刹车，剩下的操作要由驾驶座上的安全员完成。\n \n在相对低速的情况下，安全员兼司机会紧盯车外路况，到必要时刻会接触方向盘，他们的状态和一般驾驶员基本没有区别，甚至在路况复杂时直接上手操作。\n \n体验过程中，深燃发现百度自动驾驶出租车还存在诸多值得完善之处。\n\n百度在海报里的用词是“北京全面开放”，但目前的开放时间、运营时间和服务人群均有限制。\n\n开放地点包括亦庄、海淀，站点也有限制，两个区域一共15个站台可选作行程起始点，其中亦庄区域内的站点最为密集，共11个，海淀区域内只有3个，均在稻香湖景酒店附近，另外还有顺义1个。即便是选择更多的亦庄，最远可搭乘的是博大公园和科创十三街两个站点之间，在8公里左右，相当于四站地铁左右的距离。\n\n运营时段也有限制，为周一到周日的10：00-16：00。有声音认为，这是百度有意避开高峰时段，给Apollo降低难度。不过一位安全员对此的说法是，时段是监管部门规定的。这一说法尚未得到百度方面的证实。\n \n简单来说，乘客要想体验百度Apollo，需要在运营时间段内到固定的站点上下车，如果在亦庄，起点和终点都只能从亦庄的11个开放站点中选择，如果在海淀，是在规定的3个开放站点中选择。\n \nApollo内驾驶座上有安全员，服务人群亦有限制，每辆车最多可有2名乘客，坐在后排两座，乘坐人需年满18至60周岁。\n\n“当真正去掉安全员、去掉远程控制，才是真正的无人驾驶，百度现在只能叫智能驾驶。”此前，上述投资人告诉深燃，百度的技术现在还达不到L4级别。\n \n一位研究造车新势力的分析师进一步表示，百度目前的水平最多是所谓的L3，还处于一些结构化道路的L3级别，也称为特定场景、有限场景的L3自动驾驶。在他看来，现阶段固定路线的载人运行出租车服务意义不大，这一次与百度此前在长沙推出的固定路段自动驾驶服务差不多，距离真正的商业化还有很远。\n ","origs":["10226.html"]},{"id":"10073","title":"为何共享汽车沦为了伪命题","author":["火火"],"publisher":"业界风云汇","date":"2019-11","chapter":"列传","tag":["共享汽车","出行"],"remarks":"\n使用频率低，网点数量有待提高 他还表示，目前gufun是共享汽车行业里面做的最大的，光北京就有180万gufun注册用户。不过，这一点外界无法考证。营收过于单一，盈利问题亟待解决 运营成本高、营收过于单一、盈利难\n","origs":["10073.html"]},{"id":"10204","title":"亏损7年，找对CTO，VIPKID终于赚钱了","author":["刘燕"],"publisher":"InfoQ","date":"2020-09","chapter":"列传","tag":["在线教育"],"remarks":"\n`太扯了, 技术做好了就扭亏为盈... 这是业务太肥还是? 转念一想, 我们这样看, 是不是因为早就不是技术改变世界了?`\n\n`我们可能会是唯一一家不是死于业务问题，而是死于技术问题的公司`\n\n由于几位创始人都不是技术出身，VIPKID 诞生之初并不具备技术基因，技术也一直是其短板之一。据《晚点 LatePost》报道，2016 年，因技术落后曾导致 100 节课中有 10 节课损失掉了。一次后台遭遇了大面积瘫痪，米雯娟曾对一位投资人说，“我们可能会是唯一一家不是死于业务问题，而是死于技术问题的公司”。\n\n在过去 7 年里，VIPKID 技术负责人更迭频繁，自 2015 年主管技术的联合创始人霍振中离职后，曾在较长一段时间里该角色一度空缺。2017 年，前 360 商业产品事业部总经理项碧波和前美团外卖部技术负责人朱会加盟 VIPKID，主管技术，但二人均在去年离职。\n\n去年不少传闻称，VIPKID 的获客成本高达 8000-10000 元。后来米雯娟公开澄清，实际获客成本在 4000 元左右。`挺恐怖的. 不过想想virtu手机?`","origs":["10204.html"]},{"id":"10093","title":"中国VC流派的前浪、后浪和破浪","author":["徐梦玲","饭统戴老板"],"publisher":"远川研究所","date":"2020-09","chapter":"群像","tag":["VC","创投"],"remarks":"\n1983年，国家科委派了两位年轻的干部去斯坦福大学交流，一位叫张晓彬，另一位叫陈伟力。\n\n这两位年轻干部的背景都不寻常，前者是前卫生部部长崔月犁之子，后者的父亲位列第二代领导集体。在美国，张晓彬研究风险投资，而陈伟力攻读经济学，1984年回国后，张晓彬等向中央递交了一份报告，提议建立风险投资机构，这份报告很快获得中央的批示。\n\n联办对中国证券市场的创建做出了重要贡献，当然也跟筹划者的背景密不可分，比如张晓彬们去中央汇报时，领导就笑着打招呼[1]：“是你们几个啊！”\n\n当年四通需要融资，中创团队进驻调研，索要各种数据和资料，输入计算机咔咔咔做了一通分析，最后却给出了个“如果有风险，与他们无关；如果有利益，他们得大头”的方案。四通当时的老大当面讽刺道[2]：“这哪里是什么风险投资公司，你们应该叫保险公司吧？”\n\n其实擅长“整合资源”和“政策套利”的群体，更容易在PE阶段和投资银行领域实现“货币化”。据说当年外资投行老员工最喜欢干的事情，就是对着各大外资投行中国区老大的名单如数家珍，高深莫测地告诉新员工：这是谁家的公子、这是谁家的女婿、这是谁家的儿媳……\n\n\n从90年代开始，中创就发挥比较优势，在海南和上海炒楼炒股，大搞资本运作。到92年底，中创营运资金达40亿元，下设10个金融部门，11家证券交易营业部，9个办事处，下辖81家工商企业。此时的中创，俨然是个什么赚钱就搞什么的金控集团，而非一家专业风投机构。\n\n事实证明这家风险投资公司既不懂风险，也很难说懂投资。1993年海南房地产泡沫破灭，中创一个烂尾项目的损失就高达10亿元。到了1998年中央下决心搞金融大整顿，中创因违规炒房炒股，资不抵债轰然倒塌。复盘这家公司的Portfolio（投资组合），一家明星公司也没有。\n\nVC投资通常都集中在企业成长的早期和中期，对企业的赛道、产品、技术、团队等进行押注，赚的是智商、胆识和前瞻力的钱。“政策套利”和“关系寻租”这种在其他行业可以发财的方法，在VC阶段基本上没有用武之地，直到PE或者pre-IPO阶段，它们才能有机会刷些存在感。\n\n中创没给业界留下什么遗产，但为这个行业写下了一条铁律：风险投资，必定是一个平民子弟英雄主义的大型实践场。","origs":["10093.html"]},{"id":"10054","title":"姑娘和投资人喜欢的是同一种创业者","author":["包小姐"],"publisher":"老道消息","date":"2017-02","chapter":"世家","tag":["并购","百度"],"remarks":"\n`总之各种知乎黑料, 又一个孙宇晨的架势, 技术也不行, 还有一屁股男女关系的事. 2014届的尹桑一起唱 2013届的施凯文已经不知道哪里去了，还有掀起各种骂战的余佳文，和被扒出来各种造假的金证济苍` 中国的创业真的到了最危险的时候，不能眼看着所有的创业公司都死掉吧。就算都是妖精，孙悟空要一棒打死的时候，菩萨们，老君们还要喊一声刀下留人，来要回几个坐骑。\n\n乔布斯重返家徒四壁的苹果时盖茨无条件给了1亿美元，马斯克最要命的时候老戴尔出手相救，写《创业维艰》的本·霍洛维茨，公司下个月就发不出工资却敲定了惠普的高价收购，保罗·格拉汉姆在泡沫破灭前把ViaWeb卖给雅虎5000万美元。玛丽莎·梅耶尔在雅虎的4年里一共收购了49家公司，百度到今天只不过收购了李叫兽和渡鸦，我相信留给他们的任务还很重。 `Over-achiving is not a phenomenon worth discussing. 因为更blatant的不公平更ubiqutous地存在着.`\n\n","origs":["10054.html"]},{"id":"10104","title":"VC钱可以集中 但判断无法垄断","author":["姚亚平"],"publisher":"猎农","date":"2020-09","chapter":"列传","tag":["VC"],"remarks":"\n`有点口水. 说得不够透彻.`\n\n`为什么\"大, 集中, 求稳\"的公司注定会被后来者撕出突破口打开局面, 这是有更详细论述的`","origs":["10104.html"]},{"id":"10049","title":"京东阿里残酷攻防战","author":["宋玮"],"publisher":"财经","date":"2017-07","chapter":"世家","tag":["京东","电商","阿里"],"remarks":"\n“你要不让我们店从618会场中撤下，我就在京东的楼下一直坐着。”“你把我们店里的优惠券全部撤掉行吗？”“你帮我把京东618的店铺背景氛围撤掉行吗？”在轮番接了几十个商家打来要求撤下会场的电话后，京东时尚事业部服装部采销经理去洗手间大哭了一场。但天猫方面并没有指明怎么做才能恢复这些资源，而是让商家们自己去“思考”。“你不撤京东的店，天猫的小二会说‘我们去跟更愿意配合、更注重我们品牌资源的商家合作’。”上述商户说。京东是中国按GMV（商品交易额）计算第二大、按营收计算第一大电商公司，它与中国市值最高的电商公司阿里巴巴的战火愈演愈烈。随着公司规模扩大与零售业疲软，京东与阿里都面临增长瓶颈，双方在多个领域激烈交锋。阿里联合苏宁在进攻京东的核心品类：3C和家电，京东则致力于那些能够提升消费频次与女性用户群的类目，比如快消和服饰。“服饰作为高频、高利润品类，对于京东来说已经不是补齐短板的问题，而是可以成为下一个增长点。” `这个时候两家都没做出, 没做成下沉市场`危急关头，丁霞拍板，锁定已报名商家库存。“商家库存”是指在商家对接电商平台的系统中，在大型活动前需要录入库存数量，一旦录入成功商家是必须履约的。一位要求匿名的商家对《财经》记者说，“锁库存”是电商平台的常用手段，以前是为了提前备货，每年618或双十一，商家会协商电商平台分货，“6日是这种攻防战的第一波，第二波则发生在临近618的前几天。那段时间里经常有同事大喊‘我们又被攻破了’，然后立即想防御对策。”一位京东公司人士说，由于商家数量众多，想出的方法五花八门，京东女装业务部的员工平均每天只睡三四个小时。最终，京东时尚事业部在6月18日的第一个小时销售额同比增长413％，全天整体翻了一倍，运动和珠宝品类销售额增长超过7倍。\n\n","origs":["10049.html"]},{"id":"10160","title":"打开越南互联网，我觉得自己是个假中国人","author":["INSIGHT视界"],"publisher":"INSIGHT视界","date":"2020-10","chapter":"群像","tag":["东南亚","出海","大文娱"],"remarks":"\n`财富密码: 学越南语`\n","origs":["10160.html"]},{"id":"10124","title":"专访Ohayoo总经理徐培翔：经历半年阵痛期，我们想清楚休闲游戏生态要怎么做了","author":["Ben","徐培翔","欣欣"],"publisher":"手游那点事","date":"2020-09","chapter":"列传","tag":["ohayoo","休闲游戏","游戏"],"remarks":"\n「我们先选择了质量，后来到了今年二三月份的时候发现，其实头部产品的供给并不充足，于是我们又转向了走数量路线。」徐培翔对我说，「原因很简单，我是把1亿分给1个开发者，还是分给10个开发者？」\n\n头部我们主要看长留。目前是看三十留，大概15%左右，下一步准备推到六十留和九十留。\n\n手游那点事：你们对头部产品的独代标准是什么？之前好像有次留50%，七留20%这样的标准。\n\n头部其实比这个标准高多了。\n\n二、“独代发行”持续高歌猛进，Ohayoo已经推出了约150款游戏\n\n我们相信行业里永远会有人做休闲游戏，因为这个品类制作门槛低，回收周期快。我们月流水过千万的游戏里面，80%以上的研发成本不超过100万。3-5个人如果有好的idea，就可以做一款月流水上千万的产品，小团队拼重度游戏肯定拼不过大厂，但他们可以尝试做休闲游戏。\n","origs":["10124.html"]},{"id":"10025","title":"关键先生李斌的最后一百米","author":["张月","朱柳笛"],"publisher":"人物","date":"2019-05","chapter":"列传","tag":["出行"],"remarks":"\n他曾数次无比接近山巅，试图完成行业的整合，成为最大的玩家，但似乎总是差了那么一点点，不得不接受棋差一着的命运，最终怅望山顶——这样遗憾的剧情，可能是商业社会里最真实、最无法回避的一种残酷。当年在北大读书时，李斌喜欢玩一款叫《三国志》的游戏，选择武将时，有人选择曹操，有人选择刘备，他喜欢选一些名不见经传的，比如马超的父亲马腾——在接受《人物》采访时，这个名字他回忆了很久，最终也没想起来。但他对这种习惯记得很清楚：把自己放在一无所有的位置，专门挑一个很惨的武将，带着几个兵，老少边穷，从西凉开始打，看用多长时间能统一中国。‘我觉得这个好玩，这个难啊。’ 易车(易鑫), 蔚来\n\n","origs":["10025.html"]},{"id":"10019","title":"对话王兴：太多人关注边界，而不关注核心","author":["宋玮"],"publisher":"财经","date":"2017-06","chapter":"列传","tag":["并购","方法论","美团"],"remarks":"\n你做得越多，你的敌人就越多。在中国互联网中，美团是一家特殊的公司。大量公司是从垂直领域开始成长，然后不断延展，所以他们难免由行业思维出发，更多去思考终局和边界。而美团点评是用商业流转中的一个环节来作为自己的内核——这个内核从商业上看，是交易；从客户看，是服务。它的业务是横向的，所以王兴的思考和多数CEO不太一样，他更多通用的、跨界的思考。比如他对业务和竞争的看法，他认为不要期望一家独大，也不要期望结束战争，所有人都要接受竞合才是新常态，同时，他认为太多思考边界和终局是错误的，“哪有什么真正的终局？”他说。《财经》：在你眼里什么是敌人？什么是朋友？王兴：我不太喜欢敌人这个说法，我更愿意说是——同行公司。朋友是能与我们合作的公司。《财经》：多数优秀公司都是以客户为中心，但他们往往在一条主跑道上，或者两条。王兴：当然不是。亚马逊一度做手机，他们还做过搜索、Prime，他们还被认为是Netflix最强的竞争对手。他们也是一个很全面的竞争。 原来两家A、T打得不共戴天，后面握手言和，都成为滴滴的股东。所以我跟阿里说美团非常希望可以同时得到腾讯和阿里的支持，但他们说：“你完全搞错了，我们认为滴滴合并快的对阿里来说是一个失败的例子，我们不会让这种错误再次发生。” 《财经》：与阿里巴巴糟糕的关系，会给美团带来什么影响？王兴：会面临更大的竞争压力。比如外卖，阿里为了给我们制造麻烦，不惜代价扶持饿了么，他们一年花了十亿美元。但归根到底最后还是看谁能给消费者提供更好的服务，否则即使你烧十亿美元，市场份额依然在下降。 王兴：所有比方都是有局限的。我会把美团点评比作中国，阿里和腾讯都喜欢自比美国，我觉得腾讯更像美国一点，而过去几十年中国在美苏两个超级霸主中间的关系，有点像今天美团点评在腾讯、阿里之间。 《财经》：你认为多元化和专注是什么关系？王兴：我花了很多时间在思考这个问题。在科技变革的前半段，因为风险非常大，所以需要用小团队去探索。但到了后半段，红利变小，整合成为了释放红利的方式。这时候多业务的公司会比单一业务公司更有优势。 《财经》：美团点评有外卖、酒旅、打车、餐饮、电影票等各种业务，为什么同时做这么多业务，而不是把一个业务打深、打透？王兴：举个例子，2003、2004年淘宝最重要的决定是做了一个什么都卖的大平台，而不是专注做一个女装品类或家电品类。如果美团只专注做电影票的话，是不可能赢的。 《财经》：多业务的扩张方式是否会带来不安全感？王兴：不断成长才能获取安全感。 美团有机会成为A、T一个量级的公司因为我们创造的价值足够多，餐饮、旅游、到店综合品类每个领域都可以值几百亿美元。但需要的时间不短，至少五到十年吧。《财经》：美团在商业上的核心价值是什么？王兴：核心价值就是我们公司的使命「We  help people eat  better，live  better」，我们让大家吃得更好，活得更好。大家总是习惯用工具、入口、平台等概念来衡量公司的价值，这其实是语言对人的禁锢。一个公司的价值归根到底取决于你服务多少人，你给这些人创造了多大的价值。其它都是虚的。 《财经》：有人评论美团在千团大战、以及最早进入酒旅时，都是别人在打仗在烧钱的时候美团在等待，美团是靠等待成功的。\n\n王兴：`一位参加过对越自卫反击战的投资人跟我说，多数人对战争的理解是错的，战争不是由拼搏和牺牲组成的，而是由忍耐和煎熬组成的。《孙子兵法》说过“不可胜在己，可胜在敌”`，确实团购的事情不是我们打赢的，不是我们打倒了对手，是他们自己绊倒的。 `你做得足够好，使自己立于不败之地，但这不代表你能胜，只有当你的对手做了愚蠢的事情，你才能胜。 `\n\n","origs":["10019.html"]},{"id":"10031","title":"「共享汽车」的风口还没来","author":["王海璐"],"publisher":"深氪","date":"2018-01","chapter":"列传","tag":["出行"],"remarks":"\n盼达用车CEO高钰认为，分时租赁的未来是“场景驱动服务找人”。当无人车可以自动驾驶找到用户的时候，运营的瓶颈就被彻底击穿了。共享汽车像人们的私家车一样，方便出行，这是一个美好的愿望。在谭奕看来，理想最终可能发现是“倒着实现的”。在模式跑通之前，基础性的工作还需要做，数据也没到变现的时候。“这是最黑暗的时候，你必须得跑出去，先活过这段时间。”谭奕说。“尝试一下总是可以的。充电宝大家还尝试呢，你不能不让大家尝试。但至少今天，这个商业模型，我觉得还没有得到验证。”刘二海说。\n\n","origs":["10031.html"]},{"id":"10030","title":"乐视危机虚实","author":["宋玮"],"publisher":"财经","date":"2016-11","chapter":"列传","tag":["乐视"],"remarks":"\n一位乐视的副总裁告诉《财经》记者，以前公司内部总是担心突然再出来一个第八生态，直到近期贾跃亭明确在内部表示，乐视生态的布局就到金融为止。““他定好战略，只要不是特殊情况发生不可抗力，这个战略就一定会执行下去。”刘弘说。另一位与贾相识人士则向《财经》记者评论说，“在他身上，你很难区分战略和幻想。”一个不受限制的梦想家是否比一个骗子更危险？\n\n","origs":["10030.html"]},{"id":"10158","title":"中国式KTV的求生之路","author":["杨雅兰"],"publisher":"一刻创投圈","date":"2020-10","chapter":"列传","tag":["KTV","实体","线下"],"remarks":"\n`确实不容易. 唱吧, 全民K歌, miniktv. 摧毁你的永远不是竞对`\n","origs":["10158.html"]},{"id":"10188","title":"曹毅：源码资本的“三横九纵”投资地图","author":["曹毅"],"publisher":"源码资本","date":"2016-09","chapter":"列传","tag":["VC","创投","方法论"],"remarks":"\n`雄文, 路线图, 了不起`\n","origs":["10188.html"]},{"id":"10102","title":"这次我们杀出了以太坊 DeFi 黑暗森林，完美拯救 960 万美元 - 链闻 ChainNews","author":["samczsun"],"publisher":"链闻","date":"2020-09","chapter":"游侠","tag":["DeFi","以太坊","区块链","安全"],"remarks":"\n迅速看了一下将 ETH 转出的代码，发现了两个匹配项。其中之一将 ETH 转移到了硬编码的代币地址，因此可以忽略。第二个是将 ETH 转移给发送方的焚毁功能。在跟踪了此功能的用法之后，我发现任何人可以免费为自己铸造代币，然后将其焚毁，换取该智能合约中的所有以太币都是不费吹灰之力的。我的心跳加速了。突然，问题变得严重了。\n\n我那份智能合约是 Lien Finance 协议。不幸的是，他们的团队是匿名的！唯一的即时讯息支持平台是 Telegram，而我不确定该 Telegram 频道的管理员是开发者还仅仅是某些早期支持者。我可万万不想将这一漏洞意外透漏给错误的人。\n\n在他们的网站又多浏览了一段时间，我发现他们曾与 ConsenSys Diligence 和 CertiK 合作，接受其代码审计。这看起来像是很不错的途径， ConsenSys Diligence 和 CertiK 在审计期间肯定和开发者进行过互动。我迅速在 Telegram 上私聊了 ConsenSys Diligence 的安全工程师 John Mardlin （aka maurelian） 。\n\n两者都不是很让人满意的选择。第一个举动极为危险，如果您读过 Dan Robinson 与 Paradigm 研究合伙人 Georgios Konstantopoulos 所讨论的以太坊 DeFi 黑暗森林（链闻中文版）一文 ，我们的交易被抢跑截胡的概率极高。第二种选择几乎同样危险，因为公开声明会引发外界对该问题的关注，给攻击者带来一个机会窗口。我们需要的是第三种方案。\n\n回想起以太坊 DeFi 黑暗森林一文中的部分内容，Sam 联络了 Amberdata 工程副总裁 Scott Bigelow：「如果你切实陷入了这种困境，我建议你去找 Amberdata 工程副总裁 Scott Bigelow，他是一直研究这一课题的安全研究人员，有一套能更好实现瞒天过海目的的原型实施策略。」\n","origs":["10102.html"]},{"id":"10176","title":"起底隐秘的陪玩江湖","author":["宋美璐"],"publisher":"豹变","date":"2020-09","chapter":"群像","tag":["游戏","黄赌毒"],"remarks":"\n`黄赌毒, 沾边就赚钱. 比如之前被干过的橡胶娃娃店, 在点评已经开始蔓延. 比如陪玩, 语音房, 裸聊直播, 裸聊录像勒索`","origs":["10176.html"]},{"id":"10130","title":"怎样的创业公司才能突破重围？","author":["曲凯"],"publisher":"四十二章经","date":"2016-08","chapter":"列传","tag":["VC","创投","方法论"],"remarks":"\n只是用户需求暂时未被满足的一段时间窗口，而这些红海中的公司本身并没有掌握他们独有的稀缺性资源。所以整个市场会进入幻想破灭期，直到某家公司掌握了新的稀缺资源。\n\n科技最终让本来稀缺的事物不再稀缺，而人们要在这其中寻找可行的商业模式，给予不再稀缺的事物一个价值，这本身就是一个悖论。`比如能大量提供信息, 比如书. 你去继续卖这个, 可是这个不稀缺了 - 又不是你独家技术. 就算是, 也没有之前的书那么值钱了`\n\n我觉得，持续生产好内容带来的是和用户产生的一种信任关系。\n造作的CEO舒为曾经说过“品牌就是标准”，我深有同感。用户产生购买行为的时候，是有一个对标准的预期的，不管你去全世界哪里的星巴克，你都知道味道是有保障的，是会符合你的期待的。而搭建信任关系，就是建立品牌的必经之路。品牌是一种壁垒，最理想的品牌壁垒是一个品牌等同于一个行业（比如Google之于搜索，Facebook之于社交，淘宝之于购物），但更多情况下，一个行业内会共存多个品牌，比如服装行业，这个时候各个品牌就必须要深度挖掘自己的垂直品类、人群和特点。内容领域自然更接近后者。\n","origs":["10130.html"]},{"id":"10055","title":"揭秘：90后渡鸦创始人吕骋离职百度真相","author":["寓扬"],"publisher":"智东西","date":"2018-07","chapter":"世家","tag":["并购","百度"],"remarks":"\n陆奇曾在年度总结会反思“渡鸦收购太过草率”，甚至还有人将渡鸦团队称之为陆奇百度职业生涯失败的收购······ “陆奇给渡鸦的定义就是微软的surface” 渡鸦团队也快速扩充，“最初只有几十人，到10月份最高峰有一百多人”，一位百度相关人士透露道。至于渡鸦音箱出货量，据智东西了解，最初渡鸦内部定下的目标是生产20万台。但在去年年底遭到百度方面的砍单，后来只生产了1万台。关于减少初始生产量，一位业内人士称，“源于百度对库存的恐惧，百度对硬件较为陌生，并且本身也没有渠道”。准确来说，渡鸦的边缘化是从陆奇离开才真正开始的。\n\n","origs":["10055.html"]},{"id":"10156","title":"我承认，多数企业的危机公关，只能假装遭遇了黑公关","author":["蒙古大夫"],"publisher":"飞机稿","date":"2018-10","chapter":"列传","tag":["公关","数据","旅游"],"remarks":"\n`记得是西交附中的同学, 做数据. 当时揭发马蜂窝一些问题. 其实真是飞来横祸, 马蜂窝可能做的就是行业惯例的事`\n","origs":["10156.html"]},{"id":"10080","title":"OPPO、vivo和小米们如何夺取印度半壁江山？｜中国手机决战印度","author":["卜祥","郭晓峰"],"publisher":"腾讯深网","date":"2017-04","chapter":"列传","tag":["智能手机"],"remarks":"\n配合4月份重要的板球营销活动，OPPO、vivo（下简称OV）为代表的中国手机公司在印度提前抢夺市场广告位资源。同时，中国手机品牌金立、荣耀、小米、联想，以及韩国的三星等公司，都不再袖手旁观，印度本土厂商Micromax、Intex也都醒过神来纷纷加入户外广告位的争抢。“下一步，我要把所有门头广告牌连成一片。”魏向西把手一挥，指着面前的M2K两幢连体建筑告诉腾讯科技。但是，OV过来后，从去年开始改变了操作惯例，过去免费的资源，因为OV而有了价格。“OV直接告诉店主，我帮你做新门头，有我的形象Logo，加你的店名字，店名字很小放在右下角，每个月给你一定数量的钱，或者给你更多钱一年不准换。”印度所有零销店都由小老板私有，手机业务只能一家一家去谈，但vivo硬是通过分布在全印度数不清的“魏向西”们，改变了印度街巷景观。去年8月，魏向西与30多位同事一起，被vivo新疆销售公司老板一张机票，借道上海，送到了德里。这个决策如此匆忙，他的护照、签证都是加急办成。魏向西来到印度后，职位由督导升成为SE。与国内相比，这种升职快了很多。他下面管着3名印度督导、6名印度导购员。其中一员印度督导是当地名校德里大学毕业生。他们一起负责区域内200多家手机零售店和vivo手机相关事务。魏向西来印度不超过半年时间，急需学会和印度人相处。据他观察，印度人很懒散，到10点还没开始干活，效率低下；员工11点要喝咖啡，中方管理者只能等着他们；甚至有一些印度员工请假的原因可能是同一个亲戚去世两次。就在腾讯科技跟随魏向西走访一家手机门店时，其中一位印度员工趁机向他提出要升职的要求，魏向西简单安抚了一下，退出了店。“印度人一次只能交待做一件事”，魏向西说，说狠了还会哭，“玻璃心”。好在作为vivo派驻印度第三代员工，有前面两批摸索总结出来的经验，魏向西稍微轻松些。中国南方公司一套完全的激励机制被搬到印度，“平常工资尚可，年底给到超出预期的奖金。”这可能是OV凶狠打法和顽强执行力内在秘密。还有一个OV秘密少有人知。据腾讯科技了解，`OV后面有一个深潜的类似董事会组织，OPPO CEO陈明永和vivo CEO 沈炜都是位置较低一员，步步高创始人段永平也在其中，还有很多低调大佬。一些大事由董事会协调。OV双方上至高管、下至员工，都称对方为“友军”，有意识地约束员工合规竞争。`很多公司密切注视着OPPO新动向。OPPO将公司宣传口号改为“照相手机”（Camera Phone）之后，vivo改成“照相和音乐手机”（Camera&Music），金立则改成照相和续航手机（Camera&Battery）。\n\n","origs":["10080.html"]},{"id":"10084","title":"那些不是Papi酱、罗振宇、吴晓波的自媒体，它们如何在“众媒时代”生存？","author":["文姝琪"],"publisher":"腾讯深网","date":"2016-05","chapter":"群像","tag":["新媒体"],"remarks":"\n当然，不是所有人都有运气成为现象——有一些自媒体，比如科技圈里知名的爆料和深度分析微信号“开八”，带着一种 “不想做大”的自在；而大部分人，仍然怀着“媒体”之外更大的野心。`相比大红大紫的Papi酱或者伟大的安妮，企鹅吃喝指南和胡辛束还算不上人尽皆知。但这并不影响他们拿到投资，或者在北京CBD地区的华贸公寓租下150多平米的办公室，划分出一个办公区，一个会议室，还有一个临时睡觉的休息间，准备在这里开始自己的事业。` 一部分被关注到的个人内容创作者被称为“自媒体”，其中的每一个个体，至少可以网罗到微信6.5亿用户中10万或者20万用户，多则像papi酱一样成为千万级用户的关注焦点和现象。大部分人的粉丝量并没有巨大的绝对值，但就像黄金时期的杂志一样，六位数的发行量，也足以得到第一梯队的光环以及足够养活上百人团队的收入。`胡辛束, 少女心文章, 爆过, 然后就能接广告` 一边打字，胡辛束一边会读出声来。主题很多与情绪和少女心有关，比如《你闻起来就很像对的人啊》，或者《很高兴能成为你的退路》，最后她会再配上一张自己画的4像素线条的小人。在每篇广告可以拿下1万块钱的时候，胡辛束就从环时互动辞职单干了，现在的报价涨了3倍多。一个月数十万元的收入，让胡辛束可以负担位华贸公寓的房租，加上一个经纪人、一个设计师和一个还未全职的助理。\n\n李淼被很多人知道是因为他与携程掐了一架，并且把前因后果包括携程的回应都直播到了自己的公众号上。作为从日本一桥大学进修回来的留学生，微信公众号“李淼”其实一直以“懂日本的中国人”的形象出现。事实证明李淼为自己累计了一群很有消费能力的用户。这篇公众号最后产生了10万人民币的流水，单是200元左右的勺子就卖出去200多把。因为是纯手工艺作品，一天只有50件的产量。李淼会等一段时间，菊地做好东西发到他北京的家里，他再从北京一一为订购者发货。好内容的门槛是生产者本身，而目前的你争我抢，说明好内容也还在稀缺资源的行列里。而另一方面，有能力识别出好内容的用户，也不介意为他们得到的服务买单。挺好的，对于喜欢内容的人来说，这个时代有点吵，但不算坏。`可以这么说 - 但我还是怀念, 离不开论坛`\n\n","origs":["10084.html"]},{"id":"10011","title":"尽快地走上被百度收购之路","author":["联柯"],"publisher":"东方一柱","date":"2017-02","chapter":"世家","tag":["AI","并购","百度"],"remarks":"\n36kr的demo day是个好地方，做个路演，曝曝光，和各位投资人混个脸熟先。按照惯例，情绪比较激动的王强老师，如果看到你的项目可以change the world，基本就会像媒体说的那样，仅用一分钟，马上叫住你说：“我们马上投资你！”，路演还没结束，先把TS给你。顺带着，你还要拐一个36kr的市场总监做你的女朋友兼创业项目的CMO。2016年之前的创业嘛，什么火做什么，投资人听到什么能高潮做什么，不必想太多，toVC即可。社交火，你就做个社交工具，加点微创新。比如别人做的是“线下活动发起并参加”，你就做个“通过匹配用户时间日程安排，找到共同空余时间，发起活动并线下参与的新型社交网络”。项目是不会“倒”的，毕竟其他合伙人都是在校大学生，平日里大家也都是兼职搞搞。对外宣称自己创业没有失败，没毛病。啥，你说你不懂相关技术？没关系，语音识别你用科大讯飞的技术就行，他们提供的方案很完善，中英文混合识别也有相当高的正确率。面部识别，找几个Face++这样的服务商，技术集成一下也不难。包装好之后，项目介绍的ppt里说技术是你们自己研发，采用了XXX识别模型，攻克了N个世界难题就能唬住一堆媒体。基层技术选好了，做什么APP产品呢？我建议你最好做个能通过语音识别歌曲名字然后自动切换歌曲的，然后配上面部识别给自己颜值打分，主打女性市场。啥，版权问题？等百度收购了之后你还担心买不起版权么？死心眼，百度百科上可以写成美国杜克大学，再比如西安交大利物浦学院，百度百科上你一定要写英国利物浦，反正最后都可以和“阳澄湖大闸蟹”一样去阳澄湖里洗个澡，不会有太多人追究。\n\n","origs":["10011.html"]},{"id":"10083","title":"老道消息老编辑","author":["铅笔道"],"publisher":"铅笔道","date":"2017-07","chapter":"游侠","tag":["新媒体"],"remarks":"\n凤凰网、新浪网、《第一财经周刊》、36氪 《知音》、《读者》和《故事会》是发行量前三名。罗辑思维、十点读书对应的是《读者》，咪蒙、夜听等千万大号对应的则是《知音》。《媒体本质上讲是一个皮肉生意》《写微信公众号的都是下九流》在如何持续产出高质量内容方面，老编辑倡导“电商思维”——把行业热点、重磅人物、职场话题等比作SKU（电商库存量单位），认为“没有50个SKU，你写着写着就没东西写了；你就要扩充赛道，增加SKU”。他还说，只要自己现在写BAT、京东等公司、话题和人物，一定就有流量。\n\n","origs":[]},{"id":"10248","title":"RenrenBit联合创始人就赵东协助调查一事发表公开信_新闻_鸵鸟区块链","author":["鸵鸟区块链速递"],"publisher":"鸵鸟区块链速递","date":"2020-07","chapter":"列传","tag":["区块链","社会"],"remarks":"\n`我算是知道了. 只要有谣言的基本都是真事, 当然支离破碎的真相`\n\n之后有知情人士对媒体表示，赵东曾参与投资的北京某 OTC 团队因涉及疑似诈骗资金交易正在配合警方调查取证，赵东得知此事后表示主动配合警方调查，并称其本人并未直接参与交易业务。","origs":["10248.html"]},{"id":"10046","title":"残酷底层物语：一个视频软件的中国农村","author":["霍启明"],"publisher":"X博士","date":"2016-06","chapter":"群像","tag":["下沉市场","短视频"],"remarks":"\n快手那时候日活1000万\n\n","origs":["10046.html"]},{"id":"10128","title":"坐上火箭的人","author":["曲凯"],"publisher":"四十二章经","date":"2017-11","chapter":"列传","tag":["VC","创投","方法论"],"remarks":"\n你们猜：\n\n网易、腾讯、携程、盛大、阿里巴巴、百度等这些传统巨头是哪年成立的？小米、美团、蘑菇街、陌陌、今日头条、滴滴等这些新兴巨头又是哪年成立的？答案是，上面一排的公司，都是 97 年到 2000 年之间成立的，而下面一排公司都是 2010 年到 2012 年之间成立的。很明显，上面一排代表了互联网，而下面一排代表了移动互联网。所以，不得不说，外部环境的重要性是要高于自身能力与努力的。\n\n但好在，科技创新与实际的应用之间还存在了一定的 gap，所以就像 Benchmark 合伙人 Matt Cohler 所说的：\n\n> My job is not to predict the future, it's to notice the present first.\n> 我的工作不是预测未来，是最早的感知当下。\n\n","origs":["10128.html"]},{"id":"10118","title":"8周年之际，“PingWest”品玩消失了","author":["骆轶航"],"publisher":"品玩","date":"2020-09","chapter":"列传","tag":["新媒体"],"remarks":"\n2012年5月，还在《第一财经周刊》当驻旧金山硅谷主笔的我，上线了一个非常草台班子的英文个人博客“pingeast.com”，这个博客主要介绍中国的互联网和科技公司的情况，以及一些关于中国互联网产业的观察和评论——当时整个硅谷对中国互联网公司的了解还非常少，也有很多刻板的印象，硅谷的科技精英普遍相信“copy to China”是中国互联网的全部，而他们就是中国“copy”的灵感来源。我当时想做的，就是打破这个刻板印象，希望当地一些至少对中国互联网和科技行业还有一些兴趣的人，多一些了解中国互联网的视角。有了这个博客，作为一个驻在硅谷的外国记者，也方便别人更了解我和我供职的媒体，更方便我开展第一财经的报道工作。\n\n所以，“pingeast.com”并不是一个创业项目，阅读量也不是很高，每天大概几百个PV，其中的一半来自中国。但这个博客上线之后突然发生了一个插曲：一个在Facebook工作的朋友突然跟我说“Thomas you owe me a lunch”，然后给我看了他抢注的域名“pingwest.com”，问我想不想要，想要就用一顿午饭换。我也没想清楚为什么需要，只是觉得有east就得有west，凑个整儿。于是就花40美元请这个朋友吃了个午饭，把“pingwest.com”搞到了手。在这之后，我才开始认真地想这个域名该用来做点什么的问题，也跟一些朋友聊过，大家建议我：既然PingEast是一个英文的讲中国的科技博客，那干脆PingWest就是一个中文的讲硅谷的科技博客好了，不过这不是一个人能做起来的，得当成一个项目认真做，应该当成创业项目做。\n\n在这之后的4个月，它变成了现实。2012年，中国的整个科技和互联网行业的“硅谷崇拜”思潮还非常强烈。人们迫切地需要真正地了解硅谷、认识硅谷和学习硅谷，中国明星创业公司和创业者到硅谷“朝圣”的热潮刚刚开始——我第一次见到UC浏览器的创始人俞永福、字节跳动的创始人张一鸣和YY/虎牙的创始人李学凌，都是在硅谷，参与组织和接待中国互联网企业家参观考察硅谷公司的时候。在这个背景下，做一个传播硅谷新模式、新创业理念和新趋势的新媒体，并且能用自身的“在地优势”，服务中国和硅谷的资源连接，应该是一个不错的项目。2012年7月，我回国述职期间，通过跟一些投资人、创业者和媒体朋友的沟通，验证了这个想法，并且很快地敲定了天使投资，同时还遇到了我未来的合伙人、当时还在网易科技频道做主编、后来成了我们COO的刘伟老师。2012年8月底我回到了硅谷，跟我的另一个合作伙伴、当时还在硅谷一家公司工作的、后来成了我们CMO的赵姝老师一起，花了一个月的时间，把“PingWest”搞上了线。\n\n在之后的两年，PingWest一直是一个以“硅谷精神”为标签，以“硅谷原创”为特色，以“硅谷连接”为方向的科技博客网站，当然我们也做了不少关于中国科技创业公司和创业环境的有一定影响力的内容。但整体的基调，是希望将中国的科技创新在模式、精神内核和方法论上，与硅谷做一个“看齐”——也就是说，我们当年做的事，确实还是挺Ping那个West的。\n","origs":["10118.html"]},{"id":"10114","title":"Saying Goodbye to the Best Gig I Ever Had","author":["Steve Yegge"],"publisher":"Medium","date":"2020-05","chapter":"世家","tag":["Google","Grab"],"remarks":"\nIf you do it wrong, then there is often also the “meeting after the meeting”, wherein some of the stakeholders who nodded and smiled during your meeting go off afterwards and agree to do something different, and you might find out a month later if you’re lucky. This can happen when you fail to do the meeting before the meeting properly, and you don’t have a trust relationship with them. These two things go hand in hand — if you have a trust relationship, the meeting before the meeting is usually five minutes.\n\nIf you don’t have a trust relationship with a stakeholder, then your best bet is to never ever bring them a solution. Don’t ever bring solutions to problems, since they tend to alarm people. Just bring your problems! If you share your problem with someone, it can help them see things your way, and then you can begin negotiating your way toward a solution that works for you both.\n\nThe art of leadership at Grab is really the art of achieving alignment. And it’s hard, because of the way the company is organized around inviolate business units with absolute veto power: Cross-functional initiatives are exceptionally difficult to roll out, even when they are clearly in the best interests of the company. But Grabbers are as tenacious as they are gentle, and they always eventually push through. Politely.\n\nI hope my culture observations haven’t come across as negative, because it’s not at all — it’s only negative if you don’t understand and you’re trying to swim upstream. The culture is just how people do things there. If you understand and embrace it, you can thrive and be very effective (as long as you can also stay up until 3am every day).\n","origs":["10114.html"]},{"id":"10238","title":"青少年创造平台重启世界完成约3亿元B轮融资 愉悦资本参投_B轮融资_重启世界_愉悦资本_新浪科技_新浪网","author":["赵娜"],"publisher":"21世纪经济报道","date":"2020-05","chapter":"列传","tag":["metaverse","游戏"],"remarks":"\n近日，青少年创造和社交平台《重启世界》（REWORLD）正式宣布，完成由愉悦资本及具有全球影响力的互联网巨头共同参与的总额约3亿元人民币的B轮融资。\n\n《重启世界》（REWORLD）构建在北京代码乾坤自主研发的、中国唯一的互动式物理引擎技术系统上。《重启世界》（REWORLD）由具备高自由度的创造平台及高参与度的年轻人社交平台两部分组成，将想象创造、互动体验、社交交流一体化，打造出完整的UGC创造、互动、社交生态链。\n\n《重启世界》创始人邢山虎是互联网行业领军人物，此次创业是他继金山软件、欢乐时代、麒麟游戏、乐动卓越之后的第五次创业。\n\n目前，《重启世界》已经与多所大中院校、培训机构达成合作，《重启世界》提供标准化课程内容以及师资培训，学生可以更便捷、系统地参与学习，进行搭建、美术设计、编程创造，同时让教育教学更富有乐趣。\n\n《重启世界》之所以获得用户的高度认可，是由于其拥有独立创作游戏、动画的技术优势，用户单人即可完成创作，大大降低了创作门槛。实现这一功能的编辑器是国内首家网络同步物理引擎， 此类物理引擎对技术有较高的需求，需要强大的研发实力才能完成，国内鲜有公司涉足独立研发。《重启世界》坚持深化技术上的投入，攻克了物理引擎同步网络的世界性难题，填补了国内该领域的空白，实现了国内该技术的最高水平。\n\n重启世界》的物理引擎技术已获得几十项技术专利，能够拟真现实世界中的各种力学，如碰撞、重力，高空加速下落，车辆撞击等，无需代码即可满足不同创意游戏的制作需求，甚至可应用于仿真模拟、建筑、计算机等领域。\n\n目前，《重启世界》项目在中美两地汇聚了众多技术骨干，此次融资后，将进一步拓展国际化市场，以更深入的技术投入，更专业的服务、更完善的社区，为UGC创作者营造友好的创作环境，开拓全球化更广阔的新业态和生态。","origs":["10238.html"]},{"id":"10047","title":"从O2O到无人货架：十万铁军随“风”迁徙，残酷长存","author":["杨林"],"publisher":"36氪","date":"2018-01","chapter":"群像","tag":["地推","无人货架","本地生活"],"remarks":"\n`当年挺有印象的一篇好文章: 从团购到无人货架，7年间，地推铁军构筑着我们商业文明难言的底色。` 互相偷, 拆, 挖角, 给回扣. 和写字楼签独家，签下一个奖励2000块钱。在诱惑之下，在O2O行业从业近3年多的他想出了这样的办法。高提成、高损耗、高“PK”费用。一名无人货架业人士对36氪称，某对手涵盖了这些成本的市场推广费用，甚至已经相当于其销售额的80%。各家无人货架公司都明白，在最近半年兴起这波无人货架热潮中，第一场决定留下还是出局的，是争夺“点位”之战。“拼的就是地推能力。”猩便利联合创始人司江华对36氪说，无人货架的第一阶段就在于点位之争。司江华和猩便利创始人吕广渝之前都是阿里“中供铁军”的早期员工，此后供职大众点评，有着丰富的地推经验。每日优鲜无人货架业务“便利购”的CMO刘澍，此前正是美团外卖大连锁部总经理。换句话说，这是一场“地推铁军”之战。从O2O地推大战中成长起来的铁军们成了稀缺资源，不断被争抢。“几乎所有你叫的出名字的无人货架公司都来挖过我，甚至是同一家公司的高管、业务线负责人，以及委托的猎头齐上阵同时和我联系”。在外卖、出行和共享充电宝领域都做过地推的杨聪说。找到一个人，就能牵动一连串。每日优鲜便利购的经验是，找到带头人，带头人会从老同事老部下中拎出一串能带队伍的中层；找到一个城市经理，这个城市经理通常都自带成熟的人马团队。便利购CMO刘澍在接受36氪采访时称，便利狗在去年8月从0开始，今年1月底即将达到3000人，以地推团队为主，而到今年3月，预计就会有5000人了。“我有时候怀疑，把这些风口上创业公司所有地推团队的联系方式整理一下，简直可以直接取名‘美团点评离职员工通讯录’了。”一名美团前区域经理告诉36氪。“阿干讲话都是大道至简，不会很啰嗦地讲一堆很细节的东西”，但在培训中，也有一些很细节的方法传授，李现说，例如用一些糖果等小礼物来和商户拉近距离。“每次培训还会有野外拉练，包括长距离的徒步和空中抓杠”，这也是为了锻炼团队的狼性和毅力。“早启动、晚汇报”，这个模式开始在美团地推全面推行。早启动的作用是“打鸡血”。每天早上七八点钟，不同城市的BD们会聚在一起喊口号和做游戏。游戏起初玩的大多是抢椅子和击鼓传花，后来有BD为了增加新意，专门编撰了一本册子取名《游戏大全》，里面有各式游戏100多个。口号也以振奋人心为主，“阿干带过来了一本羊皮卷，作为喊口号的课件”，李现说。36氪看到，羊皮卷的内容多为鼓劲+简单直接的行动指导：“销售的最大秘密就是每天只要见到6个老板！因为只要一个月能见到120个老板，我就一定能出单！我要把它融入我的血液，即刻行动！”“今天我要在路上打20通电话，确保明天一定有3个老板在等我！” 外界对美团的追捧程度甚至超过了美团人的想象。前美团外卖业务发展总监、水滴筹创始人沈鹏曾告诉36氪，起初美团对外卖业务并没有一套成熟方法，靠着一张让人没有戒备心的娃娃脸，沈鹏曾扮成路人向饿了么一线地推人员“取经”，询问他们的日常工作流程。不过美团前员工沈鹏觉得这种做法意义不大，“海报做那么贵没有用，不被撕掉才是最重要的。”他的做法是印刷那种几毛钱一张的廉价海报，只在早中晚人流量比较大的时候张贴一下。针对某些重点高校，美团还会从工地上雇佣一些身材强壮的大哥，让他们穿上迷彩服，站在海报墙的周围，严防死守以防被竞争对手撕去海报。美团员工曾搜集饿了么的海报，带着兄弟们在凌晨将它们贴满一整片小区里的私家车、小区业主窗户和其他公共场所，第二天饿了么就被一些业主发微博指责，这名地推员工又组织其他人转发和点“赞”。后来这种做法也被饿了么模仿。很多公司“会在竞争对手那安排卧底，除了第一时间打听到对方的地推战略和优惠计划，很重要的一点就是瓦解他们的团队”。他听过的一个故事是，一个“卧底”成功说服对方集体跳槽，带走了一个将近20人的团队。不仅是因为在长期的地推战争后，各种竞争手段大家已经很娴熟和普及。此外，创业风口拿钱的速度、竞争的速度越来越快。滴滴和饿了么用五六年才拿完的E轮融资，ofo和摩拜两年多就拿完了。而共享充电宝和无人货架领域，几家头部公司都是两三个月完成一轮融资。竞争和压力所致，在很多地推人员看来，不努力争取就意味着被淘汰，“我们显然没的选”。压力到底有多大？一个地推从业员工说，他曾经工作过的一家O2O创业公司，会把业绩不好的地推员工直接称为“野狗”，不仅如此，“公司真的有装饰成狗头的帽子和道具，每个月的总结会之后，公司会让‘野狗’们穿戴上，并在办公区域‘公示游行’一圈”。运满满的创始人张晖和他的团队，算是阿里中供铁军背景的创业者里很成功的一个——作为“货运版滴滴”，运满满公开的融资金额是23.5亿元，据称估值过10亿美元。但它和它的对手货车帮最被人熟知的故事，却是“相互把对方送进局子”：2017年2月，运满满向公安机关举报竞争对手货车帮非法侵害计算机系统，随后，货车帮创始团队多人被警方拘留。而在那之前，运满满也曾被货车帮举报：运满满被指使用手机轰炸软件“呼死你”对货车帮大量用户进行骚扰辱骂，涉嫌构成损害商业信誉罪。\n\n\n","origs":["10047.html"]},{"id":"10032","title":"我如何在亿万估值迷梦中保持镇定","author":["鲸书"],"publisher":"真格","date":"2016-03","chapter":"游侠","tag":["VC","真格"],"remarks":"\n几千万的大单子, 但我还有梦快给我10万男，怀疑创意被盗精神崩溃男，Word乱七八糟天天堵投资人中专男\n\n","origs":["10032.html"]},{"id":"10216","title":"\"后浪们\"的而立之年：近300人出任上市公司董监高","author":["李乔宇"],"publisher":"证券日报","date":"2020-05","chapter":"群像","tag":["创投"],"remarks":"\n米读CEO杨骥是一个典型的“别人家孩子”。\n\n5岁上小学，15岁跳级读浙大，本科毕业后赴美读硕士，先后在Facebook、优步等名企就职。如今年仅29岁，已有8年工作经验。\n\n2004年，还在上中学的杨骥第一次接触到了网络文学，课余之时，杨骥时常徘徊在天鹰、龙的天空等网络文学论坛\n\n杨骥至今每天晚上还要读一个小时网络小说。甚至为了了解产品，了解用户，杨骥也在强迫自己每个月读一本类似《霸道总裁》的女频小说。“我现在还是完全看不懂，很多事情我看的还是有点懵。”谈起女频小说的阅读体验，杨骥笑称，“但作为一个从业者，我需要理解它背后拥有的市场逻辑”。\n\n时间倒回至2006年，清华大学“姚班”确定了首届学生名单。经过笔试、面试层层关卡，印奇等人从全校大一、大二共147名报名者中脱颖而出。加入“姚班”的大多为新生中的尖子生，知名的“姚班”成员还有无人驾驶公司小马智行创始人、在大学生计算编程领域具有“楼教主”之称的楼天城、福布斯全球30位30岁以下金融天才、国际信息编程奥林匹克比赛金牌选手邹昊、光流科技创始人胡伯涛以及被斯坦福大学聘任的马腾宇等人。\n\n在这里，印奇遇到了他的同学以及创业伙伴唐文斌。5年后的2011年，两人携手学弟杨沐一起创办了如今的旷视科技。","origs":["10216.html"]},{"id":"10076","title":"无人货架大败退：行业大洗牌，集体转型求生存","author":["猎云网"],"publisher":"猎云网","date":"2018-06","chapter":"世家","tag":["新零售","无人货架","消费"],"remarks":"\n一切商业故事背后都是资本故事。`“这个行业让资本给毁了，我们最近也在转型，裁撤了很多人，筹备区块链，转型为新零售第一链。”5月30日，友盒便利创始人陈惠鲁告诉猎云网。`\n\n","origs":["10076.html"]},{"id":"10024","title":"小牛上市，李一男的江湖路","author":["郭一刀"],"publisher":"银杏财经","date":"2018-10","chapter":"列传","tag":["两轮","新能源"],"remarks":"\n李一男, 华为, 百度, 12580. 牛电科技, 胡依林四处找人. 最后一次创业. 带走调查, 离职管理层. 他25岁就坐上了常务副总裁的交椅。其中的含义，没有对比就没有伤害，为华为工作了超过25年的余承东至今也才刚挤进常委席位半年。华科少年班, 张小龙, ppio一帮人. 港湾, 被打, 被收购回去, 百度CTO. 15年牛电, 然后进去两年. 刘江峰, 彭锦洲, 两个手下做了汪峰的耳机FIIL和多点+物美\n\n","origs":["10024.html"]},{"id":"10116","title":"这个进过地狱的男人 回来了！","author":["杨凯"],"publisher":"华商韬略","date":"2019-11","chapter":"列传","tag":["光伏","尚德电力","施正荣"],"remarks":"\n`反转再反转, 人性复杂, 时代恢弘`","origs":["10116.pdf"]},{"id":"10017","title":"复盘360六年历程：周鸿祎的困局与筹码","author":["王潘"],"publisher":"腾讯深网","date":"2016-11","chapter":"列传","tag":["360"],"remarks":"\n第二天中午，周鸿祎来到一层，掏出手机，对着抽烟员工的工牌挨个“咔擦”拍照，然后把拍下的照片发到公司工作交流的聊天群里，让各个部门对号进行罚款。第三天中午，再也没有360员工在大厦一层抽烟了。周鸿祎就是这样一个雷厉风行的性情中人，在360整个发展历程中，从安全业务起家，到浏览器、搜索、移动分发渠道、游戏、手机硬件、直播，每当他决定要做一项新业务，便会亲自去扫除各种阻力和障碍，坚决向下推进执行。不过，由于太专注于细节，公司重心摇摆不定，在不少360内部人士看来，周鸿祎并不懂战略。在移动互联网和设备兴起的黄金时期，公司2011年在筹备赴美上市，2012年和2013年在发力搜索，2014年和2015年突然发力要做手机，2016年则专注直播。这是周鸿祎的性格使然。他拥有一个很大的优点，同时也是弱点，就是善于变阵。“当他踢到一块铁板就会想，是不是自己错了，于是就采取新的迂回战术。其实有时再狠踢两脚再坚持一下没准就过去了，但他总是想，敌人很厉害，正面进攻不行就迂回打击，缺乏对一件事持久的耐心。”一位熟悉周鸿祎的360人士如此评价。除了错过91助手和搜狗，360还在投资方面错过了不少公司：尽管360错过了移动互联网多个投资机会，但今年周鸿祎最为倚重的花椒直播，就是来源于投资并购，花椒直播也可能成为周鸿祎在移动领域最大倚仗。实际上，周鸿祎今年对直播的重视已经到了无以复加的地步。一位360内部员工说，2016年上半年，周鸿祎不管去到什么场合都会拿起手机直播，有一次他与滴滴创始人程维同行游玩看到一对青蛙正在交配，他也拿出手机进行直播并与程维讨论，令网友大跌眼镜。根据易观最新报告显示，花椒直播在2016年7月中国移动直播平台用户活跃度排名中位列第三，仅次于映客和YY。对于花椒直播而言，仍然还有弯道超车的机会。`啧啧, 也是个所谓性情中人, 喜欢军训, 喜欢开会摔笔骂人的` \n\n","origs":["10017.html"]},{"id":"10027","title":"方寸外卖盒里的隐匿江湖","author":["张珺"],"publisher":"财经","date":"2019-07","chapter":"列传","tag":["外卖","美团","饿了么"],"remarks":"\n骑手一般都有两台手机，无限流量，一台用来接单，一台用来打游戏、刷剧。骑手最爱玩的游戏是《王者荣耀》和《和平精英》。为了迎合他们的爱好，平台们不约而同把骑手等级设计成游戏世界的样子，等级分成——普通、青铜、白银、黄金、钻石、星耀。酷似山大王的站长、维护秩序的稽查员 王军和他老婆都是众包骑手，他们神色腼腆而有些紧张。王军中途去专送试了试，受不了团队刻板的管理又折回来——做众包最大的好处是自由。本来做房屋中介的老婆，懒得动脑筋和处理人际关系，也选择了这份贩卖体力但简单开心的工作。\n\n","origs":["10027.html"]},{"id":"10023","title":"惊惶庞麦郎","author":["鲸书"],"publisher":"人物","date":"2015-12","chapter":"游侠","tag":["大文娱","音乐"],"remarks":"\n无人喝彩, 他为自己按响了屏幕上的\"欢呼\"键. 你们谁最好看? 可以把她介绍给我吗? 他把人物所有记者微博关注了一个遍. 那你怎么样?\n\n","origs":["10023.html"]},{"id":"10069","title":"滴滴的战争与和平 | 《财经》封面故事","author":["宋玮","张珺"],"publisher":"财经","date":"2018-02","chapter":"列传","tag":["出行"],"remarks":"\n网约车市场一定会存在第二和第三名，这是市场竞争规律决定。人们更关注的是，这个新的第二名能否拿到20％甚至更多的份额，以及能否持续守住这个份额。大搜车创始人姚军红接受《财经》记者采访时认为，滴滴最大的bug在于它的供给是不可控的。滴滴左手消费者右手运力，真正的护城河只能是运力。滴滴培养了大量的民间运力，但控制不住，滴滴下面有几千个租赁公司，资产和司机是被租赁公司而非滴滴持有。“滴滴可以不拥有资产，但要有资产管理权。”他说。据悉，滴滴每年的技术投入超过10亿美元。张博解释称，网约车是一个不能存在任何短板的行业，技术、资本、营销、运营、政府关系缺一不可。尤其是技术，平台规模越大，用数据去反哺AI技术，就会使技术壁垒越高，形成一个正反馈。没有真正的和平美团打车进入南京的第八个月后，滴滴开始孵化外卖业务。\n\n一位接近ofo董事会的人士告诉《财经》记者，阿里从去年12月起，试图将ofo A轮的majority权利买下以控制这家公司，其中包括了ofo的董事会成员、金沙江创投合伙人朱啸虎手里的一票否决权。为了达成此交易，阿里发起了一个不可撤销邀约。“但这个邀约有一个问题，就是滴滴有行使优先权的权利。”在2017年1月4日之前，滴滴行使了优先权。这样，朱啸虎手里的股票和一票否决权并未全部卖给阿里，而是部分卖给了滴滴，部分卖给了阿里。“目前局势不会持续太久，ofo的结局有四种可能：一是阿里投了；二是倒闭了；三是被滴滴控制；四是与摩拜合并。”对于管理层而言，一明显是更好的选择。柳青性格与程维互补。柳青原是高盛亚洲区执行董事，她主导了滴滴的一系列融资和并购案。目前，柳青管资本、管“外交”、管职能部门包括人力和财务，程维管业务和战略多一些。在出行这个大风口面前，每个公司都在构筑自己的生态帝国，只是在网约车擦枪走火了而已。\n\n","origs":["10069.html"]},{"id":"10044","title":"微店、豌豆荚、春雨医生……为什么它们没能成为伟大的公司？","author":["杨轩"],"publisher":"第一财经周刊","date":"2016-07","chapter":"列传","tag":["互联网","创投"],"remarks":"\n微店没人成交, 没售后. 豌豆荚, 91烂爆了, 当时，市场上所有人都在问，豌豆荚要不要卖？ 王俊煜写了130多页的PPT，结论是豌豆荚会是一家伟大的公司，“做一家独立的公司是对员工负责、对投资人也负责的选择” 王俊煜所说的“伟大的公司”，跟他的做移动端内容搜索的计划有关，它们希望能够靠搜索技术，把消耗大量用户时长的内容，包括小说、音乐、视频、游戏，都抓取到豌豆荚的平台上。2014年1月，豌豆荚发布“移动内容搜索”战略及豌豆荚4.0版 春雨医生, 问诊盈利优先, 归宿是线下\n\n","origs":[]},{"id":"10050","title":"腾讯传 1998-2016","author":["吴晓波"],"publisher":"吴晓波","date":"2017-01","chapter":"世家","tag":["腾讯"],"remarks":"\n《腾讯传》是吴晓波的命题作文，是腾讯在和奇虎360的3Q大战之后，希望通过这本书让世人更加了解腾讯的一次安排。当时腾讯的微信刚刚上线，如果吴晓波当时完成这本书，那腾讯近几年的发展路径会迅速让这本书过时。吴晓波用了五年时间来了解腾讯，现在刚刚出版，恰好把腾讯发展到今天的情况也记录下来。 在2010年底，马化腾宣布腾讯进入“半年战略转型筹备期”，紧接着在北京、三亚及杭州等城市举办了10场主题为“诊断腾讯”的研讨会，有共计72位互联网专家与会，帮助腾讯寻找问题和提出建议。而腾讯向我提出创作企业史的邀约，正是在开始实施开放式战略的这一当口。一句话概括：《联共(布)简明党史》腾讯版 三个部分第一部分写腾讯创业到3Q大战，这块基本就是在堆材料，而且堆的材料里除了那极少数的当事人对话之外，基本没有一手材料 第二部分写3Q大战到腾讯开放战略，这一段加了一些基于采访得来的3Q大战现场描述 第三部分就更屌了，从微博迎战到微信崛起再到买了起点构建泛娱乐战略软的一塌糊涂，跟全员发送的通报表扬邮件有的一比，整本书略微提了下电商，只字未提搜索\n\n","origs":[]},{"id":"10244","title":"当代职场胜利属于没家的人","author":["渣渣郡"],"publisher":"那個NG","date":"2020-10","chapter":"群像","tag":["社会"],"remarks":"\n`Maybe yes maybe no`\n","origs":["10244.html"]},{"id":"10112","title":"Google to Grab_ One year later","author":["Steve Yegge"],"publisher":"Medium","date":"2019-05","chapter":"世家","tag":["Google","Grab"],"remarks":"\nThink about that for a second. Passing the driving test wasn’t a guarantee. And even with a driver’s license, becoming a Grab driver wasn’t guaranteed either, because Grab also has tests and requirements. But they gambled their savings to buy a car and jury-rig it, hoping that they would pass both tests. Can you imagine how scary this must have been for them?\n\nThis astonishing, sweet, shy woman came to our offsite, and Anthony was trying to thank her in front of everyone, but no, she kept thanking him over and over for giving her a chance at being helpful to others and earning an income, and she wouldn’t stop, so of course his tears started flowing, and shit, I’m crying, because it’s so backwards that she should want to thank us when in fact we owe her so much for putting up with all this just to drive on our platform. She got dealt just about the worst cards life can give you, and her spirit and sweetness were just overpowering, and it was too much.\n\nWow I need a quick break. Onions. I’ll be back.\n","origs":["10112.html"]},{"id":"10228","title":"30亿英里自动驾驶里程，能否筑起特斯拉的数据护城河？_36氪","author":["顾翎羽"],"publisher":"未来汽车日报","date":"2020-04","chapter":"列传","tag":["汽车","特斯拉","自动驾驶"],"remarks":"\n\n据Electrek报道，4月22日，特斯拉AI部门发布了一组关于自动驾驶的数据：Autopilot（自动辅助驾驶，简称AP）启用状态下行驶里程破30亿英里，NOA（自动辅助导航驾驶）启用状态行驶里程破10亿英里，自动变道功能执行超过了20万次，智能召唤使用次数已超过120万次。\n","origs":["10228.html"]},{"id":"10190","title":"IDG资本李骁军：《读人研究报告》","author":["李骁军"],"publisher":"IDG资本","date":"2018-07","chapter":"列传","tag":["VC","创投","方法论"],"remarks":"\n`空话太多例子太少. 不过这个可以和10093里面的流派对应: 这就是赌选手的选手派开门祖师IDG. 第一是投人，第二是投人，第三还是投人`","origs":["10190.html"]},{"id":"10218","title":"互联网辈分学：没了“哥姐爷总”，你领导还是你领导","author":["不止十一人"],"publisher":"财经十一人","date":"2020-09","chapter":"列传","tag":["人事","管理"],"remarks":"\n`文章很蠢. 但是你看, 所有公司, 都有人抱怨说管理差劲混乱, 人不行, 公司迟早药丸! 这个跟过去三十年的中国是一个道理`\n\n近日，阿里宣布将在内部办公环境中隐藏P序列职级。长久以来，阿里一直采用双序列职业发展体系：一套体系是P序列（技术岗），从P1到P14；一套体系是M序列（管理岗），从M1到M10。针对隐藏P序列职级，阿里公关负责人王帅表示：“阿里从来不靠职级管理，但永远要直面未来管理的多元性。”\n\n对此，有员工称，隐藏了序列后每用一次钉钉都“头皮一紧”，聊天语气已经失去了参考。将心也是深有同感，他不得不扩展了在现实中对同事资历的认知方式：通过工卡。尽管工卡上只有花名和照片，但塑料扣的颜色却埋下泾渭分明的暗号：入司1年以内是灰色，1年-3年是黄色，3年-5年是橙色，5年-10年是红色，10年以上是淡褐色。","origs":["10218.html"]}],"fieldFreqMap":{"author":{"刘韧":3,"迟宇宙":2,"和阳":1,"潘乱":6,"许磊ccw":1,"宋玮":11,"张珺":7,"韩依民":2,"联柯":1,"杨阳":1,"李然":1,"杨轩":2,"王卜":1,"房煜":2,"王潘":4,"Eastland":1,"王兴":1,"高海博":1,"何韬":1,"鲸书":2,"郭一刀":1,"张月":1,"朱柳笛":1,"谢梦遥":1,"李迎":1,"王海璐":1,"张雨忻":1,"DT财经":1,"周伊雪":1,"方园婧":1,"刘意默":1,"萧北":1,"周掌柜":1,"陈墨":1,"刘琼宇":1,"靳锦":1,"薛笑Sisi":1,"猎云网":3,"霍启明":1,"杨林":1,"叶二":1,"吴晓波":4,"对长":1,"张晴":1,"包小姐":1,"寓扬":1,"孙宏超":1,"任小酒":1,"腾讯深网":2,"陈庆春":1,"周路平":1,"舒虹":1,"俞斯译":2,"相欣":2,"刘旌":2,"火火":1,"重读":1,"投中":1,"卜祥":1,"郭晓峰":1,"三表":1,"铅笔道":1,"文姝琪":1,"36氪深度":1,"刘伟":1,"方兴东":1,"曾嵘":1,"徐梦玲":1,"饭统戴老板":1,"管艺雯":2,"陈晶":2,"万珮":1,"梁思萍":1,"乔芊":1,"邱晓芬":1,"samczsun":1,"姚亚平":1,"Georgios Konstantopoulos":1,"Eric Johnson":1,"Steve Yegge":3,"杨凯":1,"骆轶航":1,"怪盗团团长裴培":1,"金证济苍":1,"Ben":1,"徐培翔":1,"欣欣":1,"罗超频道":1,"曲凯":2,"量子位":1,"蒙古大夫":1,"杨雅兰":1,"INSIGHT视界":1,"武昭含":2,"黄雪姣":1,"燃财经工作室":1,"汉洋 MasterPa":1,"宅少":1,"宋美璐":1,"蛋挞":1,"吴梅梅":1,"36氪":1,"南回归线":1,"新知君":1,"曹毅":1,"李骁军":1,"蛋蛋姐":1,"良叔":1,"震谷子":1,"Brady Dale":1,"李戎":1,"网易商业报道":1,"老编辑1989":1,"刘燕":1,"信息安全老骆驼":1,"赵炯":1,"月风_投资笔记":1,"字母榜":1,"李乔宇":1,"不止十一人":1,"壹娱观察编辑部":2,"7点5度":1,"深燃团队":1,"顾翎羽":1,"三言财经":1,"于可心":1,"姚书恒":1,"赵娜":1,"拉风的极客":1,"陈之琰":1,"渣渣郡":1,"小宝比特币之家":1,"鸵鸟区块链速递":1,"胡越":1,"每人记者":1,"AI财经社作者":1},"publisher":{"中国社会科学出版社":1,"商业人物":2,"重读":2,"乱翻书":5,"计算机世界":1,"财经":8,"晚点":7,"腾讯科技":2,"东方一柱":1,"界面":1,"棱镜":1,"36氪":9,"虎嗅大商业组":1,"腾讯深网":12,"虎嗅":1,"第一财经周刊":2,"GQ实验室":1,"人物":5,"银杏财经":1,"市界":1,"深氪":1,"真格":1,"DT财经":1,"界面新闻":1,"首席人物观":1,"FT中文网":1,"博望志":1,"GQ":1,"微笑小姐S":1,"猎云网":3,"晚点财经":2,"X博士":1,"蓝媒汇":1,"吴晓波":1,"对长":1,"36氪特写":1,"老道消息":1,"智东西":1,"潘乱":1,"远川研究所":2,"AI财经社":2,"全天候科技":1,"业界风云汇":1,"投中":1,"十亿消费者":1,"三表蛇门阵":1,"铅笔道":1,"36氪深度":1,"江苏凤凰文艺出版社":1,"杭州蓝狮子":1,"曾嵘胡扯的地方":1,"手游那点事":2,"重庆出版社":1,"链闻":2,"猎农":1,"Vox":1,"Medium":3,"华商韬略":1,"品玩":1,"互联网怪盗团":1,"湖畔大学":1,"搜狐":1,"四十二章经":2,"量子位":1,"飞机稿":1,"一刻创投圈":1,"INSIGHT视界":1,"字母榜":3,"Odaily星球日报":1,"燃次元":1,"社会人科技评论":1,"宅总有理":1,"豹变":1,"游戏研究社":2,"IT桔子":1,"游戏新知":1,"源码资本":1,"IDG资本":1,"酷玩实验室":1,"良大师":1,"海外掘金":1,"Coindesk":1,"中国人民大学出版社":1,"网易":1,"老talk消息":1,"InfoQ":1,"信息安全老骆驼":1,"砺石商业评论":1,"微博":1,"证券日报":1,"财经十一人":1,"壹娱观察":2,"7点5度":1,"深燃":1,"未来汽车日报":1,"远川商业评论":1,"21世纪经济报道":1,"极客公园":1,"那個NG":1,"小宝比特币之家":1,"鸵鸟区块链速递":1,"财新":1,"浙江人民出版社":1,"中信出版集团":1},"date":{"1998-00":1,"2017-09":2,"2017-04":4,"2018-05":1,"2010-07":1,"2016-06":2,"2019-05":3,"2017-06":2,"2017-02":3,"2018-04":4,"2017-12":3,"2020-06":7,"2018-03":2,"2019-12":1,"2016-11":3,"2017-11":3,"2017-08":2,"2016-09":2,"2015-12":1,"2018-10":2,"2016-07":3,"2019-07":2,"2018-11":1,"2018-01":3,"2016-03":1,"2018-02":2,"2018-07":6,"2017-05":3,"2017-07":3,"2017-03":2,"2019-06":1,"2019-08":1,"2019-09":1,"2017-01":1,"2016-08":6,"2016-12":1,"2016-01":1,"2018-09":1,"2018-12":1,"2018-06":2,"2019-11":3,"2016-04":1,"2016-05":1,"2017-10":1,"2015-01":1,"2014-07":2,"2020-09":31,"2002-00":1,"2020-08":3,"2020-05":3,"2020-10":14,"2020-01":1,"2019-01":1,"2000-00":1,"2004-10":1,"2020-02":1,"2020-04":1,"2020-07":3,"2008-00":1},"tag":{"360":2,"互联网":5,"创投":19,"历史":5,"公司史":2,"阿里":8,"中供":1,"地推":2,"方法论":10,"流量":1,"腾讯":4,"资本":1,"抄袭":1,"百度":10,"败局":2,"人事":2,"医疗":3,"贴吧":1,"陆奇":1,"AI":3,"并购":7,"信息流":1,"字节":9,"TikTok":1,"北美":1,"拼多多":3,"电商":6,"生鲜电商":2,"在线教育":2,"游戏":12,"网易":2,"音乐":3,"美团":6,"短视频":3,"大文娱":6,"直播":2,"两轮":1,"新能源":1,"出行":9,"滴滴":3,"外卖":3,"饿了么":2,"共享单车":4,"乐视":1,"VC":12,"真格":1,"新零售":2,"无人货架":3,"消费":3,"互联网金融":1,"智能手机":6,"新媒体":8,"下沉市场":3,"本地生活":2,"来往":1,"社交":1,"钉钉":2,"京东":1,"战投":2,"抖音":1,"万达":1,"广告":1,"视频":2,"DeepTech":1,"无人机":1,"硬件":1,"共享经济":1,"共享汽车":1,"二手车":1,"汽车":2,"物流":1,"凯鹏华盈":1,"华兴":1,"红杉":2,"金沙江":1,"ohayoo":2,"社区团购":2,"迷你世界":1,"半导体芯片":1,"招聘":1,"DeFi":2,"以太坊":2,"区块链":7,"安全":3,"Twitch":1,"YCombinator":1,"Google":3,"Grab":3,"光伏":2,"尚德电力":1,"施正荣":1,"渠道":1,"米哈游":1,"莉莉丝":1,"休闲游戏":1,"NewsBreak":1,"一点资讯":1,"出海":5,"GPT-3":1,"公关":1,"数据":1,"旅游":1,"KTV":1,"实体":1,"线下":1,"东南亚":2,"网文":2,"比特大陆":1,"芯片":2,"裁员":1,"房地产":1,"失败学":1,"曾博":1,"立党":1,"黄赌毒":1,"58同城":1,"高瓴":2,"沙盒":1,"经济":1,"ISP":1,"互联网史":2,"管理":1,"生产力工具":1,"自动驾驶":2,"特斯拉":1,"社会":5,"metaverse":1,"SaaS":1,"toB":1,"OKEx":1,"群像":1,"清华":1,"商业史":2}}}