{"archives":[{"id":"10055","title":"揭秘：90后渡鸦创始人吕骋离职百度真相","author":["寓扬"],"publisher":"智东西","date":"2018-07","chapter":"世家","tag":["并购","百度"],"remarks":"\n陆奇曾在年度总结会反思“渡鸦收购太过草率”，甚至还有人将渡鸦团队称之为陆奇百度职业生涯失败的收购······ “陆奇给渡鸦的定义就是微软的surface” 渡鸦团队也快速扩充，“最初只有几十人，到10月份最高峰有一百多人”，一位百度相关人士透露道。至于渡鸦音箱出货量，据智东西了解，最初渡鸦内部定下的目标是生产20万台。但在去年年底遭到百度方面的砍单，后来只生产了1万台。关于减少初始生产量，一位业内人士称，“源于百度对库存的恐惧，百度对硬件较为陌生，并且本身也没有渠道”。准确来说，渡鸦的边缘化是从陆奇离开才真正开始的。\n\n","origs":["10055.html"]},{"id":"10128","title":"坐上火箭的人","author":["曲凯"],"publisher":"四十二章经","date":"2017-11","chapter":"列传","tag":["VC","创投","方法论"],"remarks":"\n你们猜：\n\n网易、腾讯、携程、盛大、阿里巴巴、百度等这些传统巨头是哪年成立的？小米、美团、蘑菇街、陌陌、今日头条、滴滴等这些新兴巨头又是哪年成立的？答案是，上面一排的公司，都是 97 年到 2000 年之间成立的，而下面一排公司都是 2010 年到 2012 年之间成立的。很明显，上面一排代表了互联网，而下面一排代表了移动互联网。所以，不得不说，外部环境的重要性是要高于自身能力与努力的。\n\n但好在，科技创新与实际的应用之间还存在了一定的 gap，所以就像 Benchmark 合伙人 Matt Cohler 所说的：\n\n> My job is not to predict the future, it's to notice the present first.\n> 我的工作不是预测未来，是最早的感知当下。\n\n","origs":["10128.html"]},{"id":"10348","title":"去不了腾讯，我们可以去乐视啊","author":["老编辑"],"publisher":"老道消息","date":"2016-11","chapter":"列传","tag":["乐视","金山","雷军"],"remarks":"\n雷军从前在金山是很抠的，因为其实在金山他也不是大股东，早期只是一个北京分公司总经理。1995年他做砸了金山的拳头产品“盘古组件”，很郁闷跑回家泡了半年CFido论坛。\n\n直到2011年，雷军当上了金山董事长，求伯君和张旋龙将所持金山投票权全权委托给他。后来金山和小米又两次增持，雷军才真正意义上成了金山的主人。\n\n这才有了2013年，雷军给所有金山员工每人1000股，接近两万港币的事情。所以腾讯给全体员工发股票这件事，最近炒得很火，但是应该说是抄袭雷军的。\n张旋龙这个人很值得说，首先他是张小龙的哥哥。是的，叫张小龙，但是不是微信的张小龙，重名而已。\n\n其次，大家都知道雷军，一部分人知道求伯君，但是现在记得张旋龙的人很少了。其实他才是金山的创始人，在博士不如狗，硕士满地走的中关村，一个高中毕业的胡建人竟然先后当上了金山和方正两大民族软件公司的董事长。\n\n当然原因有很多，其中有一个原因很值得说，就是他当年把金山50%的股份免费送给了技术天才求伯君，有了金山的第一次辉煌。\n\n后来他又和求伯君一起把股份委托给雷军，有了第二次辉煌。\n\n`写得好! 是这么回事. 左倾底层平民一定说, 6000万这么多!`\n\n董小姐表面上很风光，别人以为她就是格力，格力就是她，实际上她占有格力的股票不到1%。董明珠去年年薪 400 多万，年底分红也不过 6000 多万。\n\n格力员工见了她要鼓掌，她自己当格力的代言人，甚至要格力手机把她的照片当做屏保，何苦呢？\n\n依然敌不过珠海国资委一纸通知，就这样丢掉了格力集团董事长的位子。国资委是不会当张旋龙的，50%的股票分给你，开玩笑嘛！国有资产重大流失。至于投资3000万回报300亿，这是组织交给你的任务，你完成的很好，所以你是正处级领导干部。\n\n`对乐视正确的判断`\n\n我现在不只是觉得董明珠应该去乐视，我觉得年轻人都应该去乐视。\n\n昨天我说年轻人要去腾讯，你们说不是每一个人都可以去腾讯，全员派发股票这种事不是年年都有。你们就这样错过了2012年之前的阿里，错过了2014年的金山，又错过了2016年的腾讯。\n\n但是我觉得你们不应该错过2017年的乐视，他们现在只是让高管自筹资金购买公司股票，下一步应该就会惠及普通员工。\n\n说不定哪一天你收到一封全体邮件，标题里面又是生态，又是分享，仔细一看内容，让你们每个人领1000股票代替下半年的工资。\n\n按照乐视给自己画的股价路线图...是的，自己的K线自己画，就是这么任性...3年之后迎接你们的将是“十倍股价，万亿乐视”。\n\n让那些去腾讯的人后悔去吧？","origs":["10348.html"]},{"id":"10252","title":"底层程序员，出局","author":["每人记者"],"publisher":"人物","date":"2020-10","chapter":"社会, 职业培训","tag":["群像"],"remarks":"\n`不能说是first world problem. 但是他们也并不比学注会的, 学法考的, 学注建的, 以及烹饪叉车的更惨! 所以我还是要说, 视野狭隘, 不值得深入思考`\n","origs":["10252.html"]},{"id":"10034","title":"谁给了奢侈品疫情期间涨价的底气？","author":["DT财经"],"publisher":"DT财经","date":"2020-06","chapter":"列传","tag":["消费"],"remarks":"\n所以，对于以价格为壁垒的奢侈品，自救方式是不断涨价，而非降价促销。降价，只会让奢侈品变成快时尚；涨价，才是奢侈品保持高贵的唯一出路。LV前CEO Vincent Bastien在《奢侈品管理》中下的定义进一步做了解释，“奢侈品是一种挣得的物品。得到的阻力越大（不管是有形的还是无形的），人们想要得到的欲望就越强”。\n\n","origs":["10034.html"]},{"id":"10018","title":"网易三浪","author":["Eastland"],"publisher":"虎嗅","date":"2020-06","chapter":"列传","tag":["在线教育","游戏","网易","音乐"],"remarks":"\n`广告 - 游戏 - 云音乐, 有道网课` 以优秀老师打造的王牌课程，1亿个学生看与100万个学生看相比，成本不变，利润提高一两个数量级。这点与游戏完全一样。二是受众更广、用户支付意愿、平均支付金额更高。中国人最重视教育，为教育花多少钱都心安理得。2020年Q1，有道的每位付费学员支付了1691元，而在2019年Q1这个数字是627元，一年的增幅达158%。\n\n","origs":["10018.html"]},{"id":"10264","title":"华为的四大名著是什么,有多可怕？","author":["知乎"],"publisher":"知乎","date":"2018-12","chapter":"世家","tag":["华为","社会","管理"],"remarks":"\n`分别是, 火车头 (妻子母亲小孩都生病了, 结果说不愿意外派困难地区), 字字珠玑 (列举几个猝死, 为什么不珍惜身体), 告研发书 (原文是领导吃螃蟹研发吃不好, 回应是成年人爱吃不吃, 不要有部门负责员工满意要让客户满意), 原生家庭 (猝死一般是压力大, 压力大一般是原生家庭)`\n","origs":["10264.html"]},{"id":"10222","title":"飞书的前世今生","author":["潘乱"],"publisher":"乱翻书","date":"2020-02","chapter":"世家","tag":["字节","生产力工具"],"remarks":"\n\n> 一旦缺少外部竞争，机构就变得臃肿低效。可更大的诅咒是，每当公司试图通过引入外部竞争，比如竞标，或是开始仔细控制成本时，机构的官僚主义就变得更加严重。\n> 亚马逊试图逃脱这样的大公司诅咒，于是才有了亚马逊的网络服务产品AWS。这背后的逻辑是，亚马逊将公司的一部分机能扩展成平台，以此对抗公司内部日渐低效和技术发展停滞的问题。——TechCrunch，亚马逊吞噬世界\n\n即便这种内部工具商业化、外部化的方式失败，公司也会沉淀下来一批量化指标和数据，发现自己开发、使用的工具，是不是已经显著地落后于竞争对手了。\n\n> 亚马逊用这种内部工具商业化、外部化的方式，来替代内部调研、审计这些浪费时间又官僚主义的办法，于是，亚马逊形成了一个能够产生现金流的反馈闭环模式，这样的方式，让它能够迅速发现内部的各种问题。\n> 有种说法是，你所赚的钱基本能反映你对这个世界所创造的价值，而亚马逊就在十几个领域里量化出了自己的价值。——TechCrunch，亚马逊吞噬世界\n\n工具开放的好处很明显：一是拓展业务，有更多的收入；二是对外的业务有更高的要求。\n\n但有意思的是，字节跳动的效率工程团队最初是由梁汝波带着一些有丰厚期权回报的老员工组建，一度被其他部门同事吐槽为公司内部的养老部门。相较硅谷，“很多公司都选择最优秀的人去做工具型产品，事实上，越是优秀的企业，往往越重视工具的力量。”","origs":["10222.html"]},{"id":"10330","title":"我们想要的不是微信小程序，是重新来过","author":["老编辑"],"publisher":"老道消息","date":"2016-12","chapter":"世家","tag":["腾讯"],"remarks":"\n`如:` 开发一个小程序，让我们重新来过。回到2008年App Store发布的起点，回到2000年BAT创立时的起点。我们不吹牛逼了，不想做10亿美元估值的独角兽了，就做一个墨迹天气，做一个同道大叔，然后2亿把自己卖掉。能和卖房创业的损失打平，能弥补从BAT离职创业损失的期权就行。\n\n我想张小龙之所以在这部分花了如此大的精力去解释，主要是因为目前在市场上弥漫着一股微信小程序的狂躁症。\n\n\n“流量红利来了”，“抓住第一波红利”，“不计任何代价，All IN”这样的表述不停挑动着大家的神经。\n\n\n2000年左右第一批做域名交易的如何如何，2008年之后第一批做App的如何如何，2012年之后第一批做微信公众号的如何如何。\n\n最后的半个小时，讲到微信小程序的入口时，张小龙来了精神，非常明确地告诉大家微信不会做小程序应用商店，不会做小程序的分类推荐，对小程序推送通知的限制非产严格，\n\n\n开发一个小程序，让我们重新来过。回到2008年App Store发布的起点，回到2000年BAT创立时的起点。我们不吹牛逼了，不想做10亿美元估值的独角兽了，就做一个墨迹天气，做一个同道大叔，然后2亿把自己卖掉。能和卖房创业的损失打平，能弥补从BAT离职创业损失的期权就行。\n\n但是回过头来看我们写的《京东的当权派已经被打倒》，《支付宝这么搞我看就很好》，《互联网公司的行政级别》，《百度的马博士要回来了》，《每一个老板心中都有一个郭德纲》，10万+的文章总是很相似的。\n\n\n老道消息今年做的一点微小的贡献，其实就是用政治化的语言去描述中国的互联网。\n\n而能这样写的原因并不在于我们脑洞够大。而是中国互联网的三巨头BAT的竞争，在气质上居然和国共两党、美帝的三角关系很相似。\n\n\n一家是已经没有使命，靠利益纠集在一起的公司，派系林立令出多门，宣传上也被搞得很臭。一家是价值观高于一起，“党指挥枪”，领袖的意志靠运动贯彻，战斗力有时候惊人，但是运动扩大化也难免“七分是成绩，三分是错误”，难免需要“拨乱反正”。最后一家虽然历史上也有些不清白，但是阔了之后大体上是讲道理的，价值观普世，在同行衬托之下竟然成了灯塔。\n\n\n\n","origs":["10330.html"]},{"id":"10198","title":"What Is Yield Farming? The Rocket Fuel of DeFi, Explained","author":["Brady Dale"],"publisher":"Coindesk","date":"2020-09","chapter":"列传","tag":["DeFi","区块链"],"remarks":"\n`2020 DeFi年, 又错过一个财富自由. 还会来的`","origs":["10198.html"]},{"id":"10254","title":"这届清华都是首富","author":["AI财经社作者"],"publisher":"AI财经社","date":"2020-10","chapter":"列传","tag":["清华","芯片"],"remarks":"\n`经典的时势造英雄例子. 可以想象生化环材同学们也很优秀`\n\nEE85级注定要肩负更大的历史使命。","origs":["10254.html"]},{"id":"10086","title":"大并购幕后故事","author":["宋玮"],"publisher":"晚点财经","date":"2016-08","chapter":"群像","tag":["凯鹏华盈","华兴","并购","红杉","金沙江"],"remarks":"\nCEO杨浩涌担心老虎基金会强迫其与58合并，所以要求在投资条款中加上一条排他协议，即老虎基金不得再投资58  如果双方合并意愿都很强烈，管理层便对交易形成绝对主控权，典型如滴滴与优步中国的合并。而当一方主动而另一方较被动时，强势股东以及精明的交易撮合者就上场了。红杉资本全球执行合伙人沈南鹏对《财经》记者说，投资人在这场合并中的作用被夸大了。红杉是风险投资行业的翘楚之一，但在这个案子上并不是一个大角色。据《财经》记者了解，红杉资本在滴滴中的持股约在0.1个百分点左右，他们是最后一轮被通知的几十家股东之一。包凡在接受《财经》记者采访时称。华兴在滴滴快的、美团点评的合并案中担任财务顾问，2015年他们参与的并购交易达350亿美元。华兴被业内认为是擅长为买卖双方定价的公司。金沙江朱啸虎, 凯鹏华盈KPCB周炜(创世伙伴) 近年来，腾讯、百度陆续从一线战场撤退，腾讯剥离了搜索、电商等业务，百度也剥离了爱奇艺、去哪儿等，只有阿里巴巴还在战斗\n\n","origs":["10086.html"]},{"id":"10156","title":"我承认，多数企业的危机公关，只能假装遭遇了黑公关","author":["蒙古大夫"],"publisher":"飞机稿","date":"2018-10","chapter":"列传","tag":["公关","数据","旅游"],"remarks":"\n`记得是西交附中的同学, 做数据. 当时揭发马蜂窝一些问题. 其实真是飞来横祸, 马蜂窝可能做的就是行业惯例的事`\n","origs":["10156.html"]},{"id":"10132","title":"可怕，GPT-3论坛跟帖灌水一周无人发现！专挑热搜，秒秒钟长文","author":["量子位"],"publisher":"量子位","date":"2020-10","chapter":"游侠","tag":["AI","GPT-3"],"remarks":"\n`文章一般, 但是之前预测的事情可能都会来. 这个时候去做GPT-3相关的自然语言工作做些事情应该是没问题 (刷评论聊天bot什么的)`\n`用中文语料训练的版本希望尽快来`\n","origs":["10132.html"]},{"id":"10033","title":"一桩「风口谋杀案」：无人货架200天生死时速","author":["张雨忻"],"publisher":"36氪","date":"2018-02","chapter":"世家","tag":["新零售","无人货架","消费"],"remarks":"\n印象比较深, 合并往往是打出个胜负之后的结果，哪有过成立3个月就合并的。但楼军却很心急，“现在就得合，这个市场瞬息万变。” 合了，就是头部公司，就能拿到更多钱，能更强悍地打仗，不合，就要在激烈的竞争中各自为战。整个IDG团队9月在法国一周的团建。可面对一直期待的团建假期，楼军此刻却提不起什么兴致。随着安检长队的缓慢挪动，他焦虑极了。就在准备出关的最后时刻，他一跺脚决定——不去了。一旁的IDG合伙人周全有些意外，半开玩笑嚷嚷说，“不去的话要罚款50万。” 但楼军还是决定不度假了，50万的账先记上，“我真有一件大事要办。”第二天一大早，楼军就飞去了成都，在高端酒店瑞吉订了一间“特好的、特贵的、平常自己舍不得住”的大套房，水果都准备好摆在房间里。如此大费周章的布置、邀请，是要撮合两家才成立不久的无人货架公司合并。在移动互联红利消退、缺乏投资方向的今天，一个稍显性感的方向，就能引得全投资行业、批量创业者闻风而动。据36氪不完全统计，这条赛道在半年内涌入了超过50家创业公司，接近50亿人民币的风险投资。论规模和速度，已经超越了当年的共享单车。“大钱”都挑选好了赛道里的“明星阵营”。头部资本和头部团队迅速聚集抱团，而草根创业者随之被快速边缘化。超乎所有以往经验的市场变化速度，楼军也敏锐地察觉到了。他本来计划从法国回来后再推进合并，但越想越不对，“一个礼拜的时间什么事情都有可能发生，我不能等。” 在中国互联网的发展史上，从来没有过一个所有人都如此急不可耐的风口。然而，这场狂欢的时间却也前所未有的短。2018年1月开始，风云突变，猩便利紧急战略性收紧、领蛙被便利蜂收购、七只考拉裁员九成的消息就一个接一个曝了出来。狂飙了半年的无人货架行业突然之间就进入到了中小玩家寻找买家、大面积裁员的阶段。这令人始料未及。半年内，行业的马太效应已经出现，未来的寡头也依稀可见，中小玩家可能再无机会。这是个例，还是会成为未来的常态？这对未来的创业者、投资人，以及中国的创业生态，又意味着什么？总之，在投资的套路和公司竞争的套路下，无人货架200天就已经走完了一轮循环。讽刺的是，在忽然热得发烫之前，无人货架原本冷冷清清。在办公室摆上一个简易的货架或冰柜，放上零食、饮料，扫码付款即可购买。这个最早出现于2015年的商业模式，看起来简单到无需过多解释，原本籍籍无名、无人问津，甚至在一些投资人的眼中“有点low”，`“偷盗、补货难、门槛低，大家当笑话看的。”`资本则快速编织出了一张错综复杂的关系网，将当年团购、O2O大战中一批身经百战的老将网罗在一起，重新组合。而他们聚在一起，成了搅动风口的人。就在2017年6月，一家起步较早却一直融不到钱的无人货架公司，突然变得非常抢手。创始人告诉36氪：“以前去找投资人他们都不见，现在成了投资人排队来见我，简直受宠若惊。” 整个6月，他接触了超过60家找上门来的投资机构，“除了红杉、IDG，其他的一线二线机构基本都找来了。”所以，这次谈判让楼军焦虑了很久。“我在瑞吉酒店订了2天的房，我想这肯定是场持久战。” 但万万没想到，留下两人在房间独自沟通，楼军不过是在楼下行政酒廊喝了一杯、两个钟头的功夫，就被叫回房间了。俩人聊的投缘，合并过程出乎意料的顺利。两个小时的时间里，阎利珉和殷志华已经做好了合并的决定——他们自己也觉得双方在基因上很互补，殷志华擅长地面作战，阎利珉的长项是线上运营。并且，在最重要的两件事情上——确认老大，确认股权比例——两人没有任何分歧：阎利珉出任公司CEO，股权比例上参考融资估值，没有纠结。并且，跟当年的滴滴快的和摩拜ofo资本战一样，整个创投圈被迅速的分裂成几大派系：IDG、蓝驰、祥峰、湖畔山南、峰瑞和一众“阿里系”的天使投资人在一边；红杉、光速中国、华兴资本和一众“美团系”投资人在另一边；还有一派则是由腾讯和鼎晖牵头的近十家PE和VC机构队伍。资本在背后做局，公司则冲在前面打仗。拿到了足够的钱，账上躺着几亿人民币的公司都开始了疯狂扩张：快速招人，先把点位铺起来。更可怕的是，这一回上场的都是老手。去哪儿创始人庄辰超创办的便利蜂，在宣布进入无人货架后的第二个月就开始了大规模挖角`又来咯, 团购, O2O, 外卖, 酒旅, 共享经济, 无处不在的地推铁军大队` “对于打过大仗的O2O老将来说，一个月招上千个BD不难。” 一位业内人士告诉36氪，“只要一个城市经理到位，他一个星期就能组一个10人左右的BD团队，然后就可以出去扫楼了。”从整个行业情况来看，头部玩家均从一二线城市开始着手布局，目前点位布局数约在一万个到五万个之间。而原本能够跟企业签兜底合同的公司，现在傻眼了。“融了大钱的公司为了扩张点位不在乎亏钱，他们直接跟企业说，不用签兜底，员工白吃白拿算他们头上。” 上述创始人难掩气恼，“就是他们坏了规矩。” 有补货人员从补货箱里直接拿走商品，然后记为货损算在用户头上。可不少公司却默许这些行为，为了融资，他们需要先把点位数和订单量冲上去，一时半会做不了精细化管理。打过大仗的资本也确实不在乎眼前的亏损。曾经投资快的的楼军说：“至少现在还有收入。当年快的连收入都没有，直到上了专车服务才有了收入，那个时候都扛过来了，现在算啥？”\n\n","origs":["10033.html"]},{"id":"10023","title":"惊惶庞麦郎","author":["鲸书"],"publisher":"人物","date":"2015-12","chapter":"游侠","tag":["大文娱","音乐"],"remarks":"\n无人喝彩, 他为自己按响了屏幕上的\"欢呼\"键. 你们谁最好看? 可以把她介绍给我吗? 他把人物所有记者微博关注了一个遍. 那你怎么样?\n\n","origs":["10023.html"]},{"id":"100","title":"知识英雄","author":["刘韧"],"publisher":"中国社会科学出版社","date":"1998-00","chapter":"本纪","tag":["互联网","创投","历史"],"remarks":"\n我想用我分三次写就的《我们信仰互联网》一文，纪念我的作品再次出版。\n\n故文似是故人来","origs":[]},{"id":"10091","title":"休闲游戏的机会","author":["曾嵘"],"publisher":"曾嵘胡扯的地方","date":"2020-09","chapter":"列传","tag":["ohayoo","字节","游戏"],"remarks":"\nohayoo要做开发者平台, 助力开发, 测数, 投放, 出海等等\n","origs":["10091.html"]},{"id":"10334","title":"历史转折中的支付宝","author":["老编辑"],"publisher":"老道消息","date":"2016-11","chapter":"世家","tag":["支付宝"],"remarks":"\n`支付宝圈子. 语录合集`\n微信做过摇一摇，陌陌早期请模特陪聊，滴滴最开始让自己员工去打车。这都是产品的必经之路。\n\n这条路我们支付宝当然也要走过去，等我们成功了。这些媒体又会做一个大标题，“支付宝的成功之道”，做个大封面，和今天他们骂我们一样，分析得头头是道。\n\n\n所以支付宝这么搞，不管你滋瓷不滋瓷，我看就很好。","origs":["10334.html"]},{"id":"10096","title":"晚点独家 _ 阿里、拼多多、美团、滴滴社区团购开战 其中的关键人物与头号对手","author":["万珮","管艺雯","陈晶"],"publisher":"晚点","date":"2020-09","chapter":"世家","tag":["拼多多","滴滴","电商","社区团购","美团","阿里"],"remarks":"\n2020 年最热的赛道之一——社区团购已吸引了阿里、拼多多、美团、滴滴、京东等公司下场。各家从观望、小步试水阶段，开始进入到大举投入资金、人力的预备战阶段。\n\n参与者众多，且聚集了今日中国实力最强的几家互联网大公司。多位接受《晚点 LatePost》采访的上述公司人士称，他们认为社区团购之战将成为中国互联网有史以来最惨烈的战争之一。美团和拼多多这两大新晋巨头也在这一战场首次正面相遇。\n\n最新的消息是阿里巴巴已正式入场。\n\n`...也许是P8等着升9吧`\n\n一位生鲜公司战略部人士称，2019 年有一两百个社区团购公司，在全国各地开花，到最后所有人的供应源都一模一样，价格也没有一个公司特别有优势，就靠纯补贴。谁现金流多，谁能快速融资，谁就活得久，“说到底就是熬，就看谁把谁熬死。”\n\n这是互联网公司惯有的打法，像物美、大润发、沃尔玛等传统企业根本无力参与，“我们冷兵器作战，你来个原子弹，我们只能撤了。”上述战略部人士说。\n\n社区团购成为各家必争之地，在于它的想象力大。一位从业者预测，一是业务可延伸到本地生活，如让团长推荐水上乐园等游乐项目、本地的酒店等；二是当有了一定流量后，社区团购未来一定会和主流电商平台比拼商品的价格和质量。在这种逻辑下，拼多多、阿里做社区团购，是一种防御性进攻的心态。\n\n但一种说法是，现在的社区团购模式并不会是最终模式。“未来或许会出现成本更优、用户体验更佳的模式。”一位美团员工分析。\n\n随着巨头携带大量资金入场，一种普遍看法是，2021 年下半年，社区团购就会进入下半场，胜负基本上就有结论。\n\n社区团购业务模式相对重，今天的领先者很难快速建立不可追赶的优势。这意味着，参与者都还有机会。\n\n谁赢得这场战役，一定程度上将影响中国互联网的格局。对于主营业务将见顶的滴滴来说，它需要在一个更大的赛道上证明自己；对于美团、拼多多来说，在市值进入千亿美元后，需要新的增长引擎；而对于阿里来说，这是它守住本地生活的重要阵地。\n\n一位投资人说，这是一场对谁来说都不能言败的战争。“从百亿美元跨到千亿美元是个槛，从千亿到两千亿也是个槛，可见的机会不多了。”他说。\n\n为追踪报道社区团购之战，《晚点 LatePost》记者前往两大战区成都、武汉调研，相关深度报道将在近期刊出，敬请期待。","origs":["10096.html"]},{"id":"10366","title":"这个村里应该有座庙的","author":["老编辑"],"publisher":"老道消息","date":"2016-10","chapter":"群像","tag":["创投"],"remarks":"\n`李德胜不就不用?`\n即使离创业大街这么近，这座教堂显然不是为了创业者开设的，它的年龄是3W咖啡的20倍，比车库咖啡大了90岁。它创建的时候，北边的那所大学还叫燕京大学，校长是如今埋在西湖边的司徒雷登。\n\n焦虑和压力是创业的常态，抗住这种焦虑和压力算是创业者的义务吧。\n\n\n海淀堂的官网有信众来信，有一个tag叫“人在职场”，收录了从2010到2013年之间的30多封信众的工作感悟。其中没有一位是创业者，从事互联网的也只有1人，是一名河南周口的中专生，说自己不会高数和英语，却找到了一份软件开发的工作，感谢主的恩德。\n\n看来创业者是不信教的。\n\n张锐这种创业者，有新闻理想，带着很多兄弟一起创业，又拿过很大的钱很高的估值。在这种情况下他的撕裂是三重的。个人情怀的破灭、投资人退出的压力，同事期待的落差，是一齐压过来的。\n\n而且互联网医疗行业有一些害群之马，尤为可恨，常常制造一些有意或无意的谣言，春雨医生作为行业翘楚，承担了这些谣言中的多数。\n\n财新那篇《张锐：一个愤青的创业史》写得极好，说张锐做了之前不想做的药企的会议，在投资人推动下被迫加快上市进程，身边同事接连离去，多次被造谣资金链断裂，把这四种压力都很平静地讲出来了。\n\n爱别离，怨憎会，求不得，五阴炽盛，这是佛教所说的人生八苦种的后四种。前面四种是生、老、病、死。\n\n中国的《左传》中有句话，是“国之大事，在祀与戎”，西方的《圣经》里也有句话，凯撒的归凯撒，上帝的归上帝。\n\n无论从哪句话看来，中国的创业者是少了一半的。\n如果中关村有这样一座庙，这寺庙里的僧人，不免也应该首先互联网化以利于弘法。像龙泉寺的博士僧团一样，这里都是连续创业者、大公司高管的出身。\n\n他们除了熟悉禅宗公案，还能引用原研哉《设计中的设计》，Peter thiel的《Zero to One》、刘慈欣的《三体》和Robert Martin的《代码简洁之道》。为首的主持最好也要带过几百上千人的团队，做过百万用户的产品，有过独角兽公司的创业经验。\n\n这时我脑子里突然闪出来了王兴的形象。标志性的光头，一张腼腆的娃娃脸，斯文的细框眼镜，还有略带胡建口音的普通话，几年前的他如果换上一身粗布僧衣，像极了已蒙开示但尚未开悟小沙弥。经历了这些年的世变之后，更是一尊斗战圣佛了。\n\n而且，王兴本人还真的信佛。\n\n今年夏天，美团因为支付牌照的问题遭遇举报。王兴有一天凌晨望着北京的夜空，在饭否上写下两条推文，“白云朵朵，历历在目”，“成、住、坏、空”。后一条正是佛教用语，意思是世界生长、存续、毁灭，空寂，谓之四劫。\n\n好吧，中央已经决定了，由你来当这个寺庙的主持。","origs":["10366.html"]},{"id":"10402","title":"说出来你们可能不信，从前支付宝是用来支付的 - 知乎","author":["木村拓周"],"publisher":"老道消息","date":"2016-08","chapter":"世家","tag":["支付宝","社交","阿里"],"remarks":"\n`文字水平在, 但是说法无新意`\n支付宝的团队没意识到这点就算了，还大言不惭，拿瓦特的蒸汽机、爱迪生的灯泡还有莱特兄弟的飞机自比。\n\n今天中午我和老编辑去吃黄焖鸡米饭，点完打开支付宝准备付账。不知道为什么，我点的明明是支付宝 icon，打开的 App 却总是陌陌。\n\n连续三次过后，我才发现，这个App蓝白相间、首页就是几个突兀大头像的好友推荐界面，居然真的是支付宝。\n\n","origs":["10402.html"]},{"id":"10284","title":"脱口秀演员不够用了","author":["木村拓周"],"publisher":"老道消息","date":"2017-06","chapter":"游侠","tag":["大文娱","脱口秀"],"remarks":"\n`忆苦思甜, 比较国外同行. Rap, 摇滚, 所有亚文化都是这样写一遍`\n\n不过，夹缝中生存是中国文化娱乐从业者的基本生存本领了。\n\n西江月和之前外卖俱乐部的负责人 Kevin 都向别人讲过一个类似的故事，人物和地点不同，但核心情节是一样的：有位脱口秀演员，在演出的时候讲了些不该讲话题，然后被叫去喝茶了，从此再也没有回来过俱乐部。\n\n我心想，还好他是做脱口秀的，单枪匹马。不演大不了就当个编剧，俱乐部也不会受到什么牵连。\n\n我可是认识好多写微信公众号的，公司做到了几百个员工，几百万用户，拿了几千万的投资……还不是一个晚上说没就没了。\n\n看到了微信 想起一个梗 往高考卷子不会的题上写一句毛主席万岁恐怕不会总是管用的\n\n","origs":["10284.html"]},{"id":"10328","title":"普罗米修斯消亡史","author":["木村拓周"],"publisher":"老道消息","date":"2016-12","chapter":"游侠","tag":["媒体"],"remarks":"\n1994 - 1995 是游戏杂志爆发的两年。三大游戏杂志《电子游戏软件》、《家用电脑与游戏》和《大众软件》相继创刊，这是我们拥有的第一代游戏媒体。\n\n`是. 我曾经历`\n\n当写字能挣钱，媒体就不仅能养出好内容，还能养出牛逼的人。李想 16、17 岁的时候，还没开始做泡泡网，已经开始给《电脑报》写稿子了。李学凌创业前最被人记住的标签是网易总编辑，但再之前他是《每周电脑报》的执行总编辑，也在《程序员》杂志待过。\n\n`李想, 汽车之家. 李学凌, YY. `\n\n刘韧是 1996 年加入《中国计算机报》的。一年多，写了 50 个互联网创业者，然后出版了《知识英雄》。2001 年刘韧跳槽去《电脑报》做一个新项目，差点把当时在《中国企业家》的牛文文一块带了去。\n\n\n1998 年初，《泰坦尼克号》这部电影要不要引进国内都还不确定。影片的盗版碟放在店里无人问津。普罗大众不感兴趣，觉得这不过是又一部好莱坞烂俗爱情片罢。\n\n所幸，一位艺术修养极高的影评人慧眼识珠，在九届人大一次会议上谈到了这部电影：\n\n“不要以为资本主义就没有思想交流的东西。最近要上演一部叫《泰坦尼克号》的电影，过去叫《冰海沉船》，花了二亿五拍的这部电影，现在收入已经十亿，这也是风险投资啊......这次我请政治局的同志也去看一看，不是说宣传资本主义的东西，而是说我们要知己知彼，才能百战百胜。”\n\n然后《泰坦尼克》这部电影一刀未剪席卷中国，创造的票房纪录保持了11年，启蒙了一代中国人的性和爱情观。\n\n在大部分人连 Game Boy 都没玩儿上的时代，玩家要获取游戏信息只有两种来源：一是盗版碟店铺的老板，二就是游戏杂志。所以随着单机游戏的崛起，游戏杂志迎来了春天。\n媒体一旦能挣钱，就愿意花钱；一旦舍得花钱，就能出好内容。\n\n十几年前，《电脑报》给的稿费可以高达千字 700 块。“纸媒传奇”《知音》的稿费业内最高，也不过是千字 1000 - 2000 块的水平。在今天，可能只有和菜头冯大辉这样的大 V 能收到这个水平的打赏了。再考虑到通货膨胀，那时候一篇 5000 字的大稿，真可以在北京买一平米房子。\n\n\n“大软”从 2012 年开始亏损，就再没盈利过。\n\n杂志社想去融资，但主管单位“中国科学技术情报学会”不同意，说融资会造成国有资产流失。第二年亏损加大，主管单位直接把“大软”刊号给收了，相当于关停了杂志社。一些编辑不愿放弃，搞了个众筹，筹了两百万，要转型新媒体。可惜为时已晚，流量已经被 17173 们吃死了。\n至于游戏，20 年后全地球最挣钱的游戏公司已经是中国的腾讯，但我们再没见过“仙剑1”这样灵气扑鼻，从故事内核到表现形式都开宗立派的国产游戏。\n\n玩家很少再为游戏本身注入任何情感。我们也再也没有国民级的游戏大作。\n\n然后一眨眼就到了今天，所谓内容爆炸的时代。\n\n每一天，中文互联网都在生产每个人穷极一生都看不完的内容。偏偏再没有人能帮我们分辨、过滤和挑选，然后告诉我们什么是好内容。这些人可能是宋振峰，可能是刘韧，可能是陈宗周、可能是陈彤，总之他不在了。\n\n有人把信任交给一个叫“智能分发引擎”的东西，我们发现它效率奇高，千人千面，但是每一面都是你的下半身而非上半身决定的。这是非常科学的，因为解剖学告诉我们人的脊椎比大脑反应快。\n\n它身价百亿美元的创始人非常引以为豪，而且教导我们要 facing to reality，Stay hungry, Stay young。\n\nStay hungry, Stay young 这句话大概是乔布斯的忠告 Stay hungry, Stay foolish 的变种。我想张一鸣知道这句话一定不是通过今日头条，他知道这句话可能是通过酷讯的陈华，也可能是通过饭否的王兴。张一鸣的两位前老板应该都看过2005年乔布斯在斯坦福大学毕业典礼上的演讲。\n四十多年前美国有一本百科全书一样的杂志，叫《全球目录》。全书七章，从“理解完整的系统”这种形而上的章节，到“工业和手工业”，什么都有。\n\n这本奇怪的杂志征服了整个嬉皮时代的美国。大学教授在看，街头的嬉皮士也在看。杂志 1972 年刊出最后一期，封底是一张清晨乡间公路的图，配字是：stay hungry, stay foolish.\n\n这很像普罗米修斯偷火给人类的故事。希腊神话里，宙斯不给人类提供火，普罗米修斯就从太阳车上偷来火种，小心翼翼护着送到地上。人类用火照亮了夜路，抵抗夜里偷袭的猛兽，烤熟了肉吃，变得更坚强。而火种在人与人之间传播，最终有了文明。\n\n好的媒体应该像普罗米修斯一样，把火种交到从来没有见到过火的人类手里。\n\n但是到了互联网的时代，有人告诉你，普罗米修斯过时了。\n\n在《人民日报》说豆瓣猫眼评分崇洋媚外之前两年，冯小刚大导演也骂影评人，“一个个装大尾巴狼”，“你们丫知道什么是蒙太奇么？狗屁。”\n说影评无用，倒不如说认真做影评的人没有了。\n\n昨天豆瓣猫眼评分的风波已经过去了，《人民日报》评论部出来拨乱反正，人群又一次很满意地散去。但是猫眼的专业评分还是消失掉了。可能是人民日报认为之前的那篇文章里说得对，猫眼上 45 个专业影评人打的分，权重和 40 万普通观众打的分相近，凭什么专业影评人一句顶一万句，不合理。","origs":["10328.html"]},{"id":"10108","title":"How Twitch's Founders Turned an Aimless Reality Show Into a Video Juggernaut","author":["Eric Johnson"],"publisher":"Vox","date":"2014-07","chapter":"列传","tag":["Twitch","YCombinator","直播"],"remarks":"\nTODO\n","origs":["10108.html"]},{"id":"10044","title":"微店、豌豆荚、春雨医生……为什么它们没能成为伟大的公司？","author":["杨轩"],"publisher":"第一财经周刊","date":"2016-07","chapter":"列传","tag":["互联网","创投"],"remarks":"\n微店没人成交, 没售后. 豌豆荚, 91烂爆了, 当时，市场上所有人都在问，豌豆荚要不要卖？ 王俊煜写了130多页的PPT，结论是豌豆荚会是一家伟大的公司，“做一家独立的公司是对员工负责、对投资人也负责的选择” 王俊煜所说的“伟大的公司”，跟他的做移动端内容搜索的计划有关，它们希望能够靠搜索技术，把消耗大量用户时长的内容，包括小说、音乐、视频、游戏，都抓取到豌豆荚的平台上。2014年1月，豌豆荚发布“移动内容搜索”战略及豌豆荚4.0版 春雨医生, 问诊盈利优先, 归宿是线下\n\n","origs":[]},{"id":"10045","title":"彷徨90后：当新生代撞上移动互联网末班车","author":["张珺"],"publisher":"晚点财经","date":"2019-08","chapter":"群像","tag":["互联网","创投"],"remarks":"\n方红代表另一类人。既然互联网处处是红海，他们索性不安安分分往上爬了，而是另谋他路。“我最近价值观已经被摧毁了，老老实实上班挣着几万块钱，我看上个月工资卡到账真的以为是谁给我转账下午的货钱。”据他观察，不少工作了三四年的年轻人开始展开副业，有程序员下班去夜大代课，有人写网文小说，有人接外包，有人开网店，还有一种更流行的做法是做技术网红。他白天是一名小米员工，但在清晨趁着同事还没来的7点到9点半，和晚上下班回家后的10点到凌晨2点，他都在为自己打工。这种状态持续了三个月。他和从学院路一带高校毕业的同龄人，一起做着外贸生意，其中好几位都在海淀互联网大厂任职。最大89年，最小98年。他们在越南有工厂，货品销往中国本土和印尼。“周五下班就跑，去东南亚，晚上在飞机上睡，早上就到了。” 90-92年出生的人在向各大公司管理岗突围 没有红利上面的人满了\n\n","origs":["10045.html"]},{"id":"10082","title":"浅析「老道消息」写作方法论","author":["三表"],"publisher":"三表蛇门阵","date":"2017-03","chapter":"游侠","tag":["新媒体"],"remarks":"\n三从一大从秘从史从情大信息量\n\n","origs":["10082.html"]},{"id":"10106","title":"真实存在的以太坊 DeFi「黑暗森林」：mempool 套利机器人吞噬了我的交易 - 链闻 ChainNews","author":["Georgios Konstantopoulos"],"publisher":"链闻","date":"2020-08","chapter":"游侠","tag":["以太坊","区块链","安全"],"remarks":"\nTODO\n","origs":["10106.html"]},{"id":"10010","title":"陆奇先生和他的百度新千亿美金计划","author":["韩依民"],"publisher":"腾讯科技","date":"2017-06","chapter":"世家","tag":["医疗","百度","贴吧","陆奇"],"remarks":"\n“关、停、并、转。”在2017年上半年一次百度公司的高层管理会议上，总裁兼首席运营官陆奇，对一项业务作出这样的安排。他针对的是百度贴吧，由前百度产品经理俞军及李明远打造，一度成为全球最大的中文社区，每天带来巨大流量，是百度PC时代赖以生存的根基之一，但也是一系列负面事件发酵的源头。出乎意料的是，宣布方案一周后，医疗事业部员工等来了一个毫无商量余地的解除劳动合同决定。有一个绩效两分（在百度体系内代表业绩优秀）的小孩，非常努力，已经找到了接收方，强行拉回来签字，红着眼过来找我我一点办法都没有. 对于拥有约四万名员工的百度而言，200多人的医疗事业部只是一个小团队，但调整总是先从细枝末节开始，这正是一系列变革发生的前奏。\n\n如同第一张倒下的多米诺骨牌，王劲并非唯一出局的百度高管。对百度糯米进行组织优化和管理架构调整，百度高级副总裁、百度搜索公司总裁向海龙将亲自兼任百度糯米总经理。百度首席科学家吴恩达（Andrew Ng）在英文自媒体平台Medium及微博、Twitter等个人社交平台发布公开信，宣布自己将从百度离职。为百度带来一系列变化的陆奇个头中等、身材精瘦，具有苦行僧般的精神。 一位微软中国员工告诉深网，在微软时期，陆奇身为集团高管，按道理出差可坐头等舱或商务舱，但他每次从美国来中国，都选择在经济舱度过十几小时的飞行时间。 被称为微软最有权势的华人，除了业绩出色，他还以近乎刻苦的工作态度闻名。 在百度履职半年后，公司上下已经充分领略到他的工作狂精神。 陆奇坚持每天六点上班，深夜离开百度大厦，由于回国没有居所，他目前仍下榻于北三环的某家酒店。有时为了讨论工作，业务部门同事在周末也会到酒店与其商谈。 他几乎将所有时间都贡献给了工作。加入百度前，关于他每天只睡四个钟头并坚持晨跑四英里的轶事已被传播。在加入百度第二天举行的媒体沟通会上，有人好奇向陆奇求证这一作息是否真实，他没有给出肯定或否定的答复，只是表示每个人要找到自己的最佳点，因为关键是“你要每天精力充沛，有长时间可以投入做你自己热爱的事情”。几年前《环球企业家》杂志曾报道：他是那种有工作洁癖的人，会前一直忙于修改幻灯片和演讲稿。但不久前陆奇却遭遇了一次PPT风波，在6月8日举行的爱奇艺世界大会上，`陆奇的演示文稿中有一页出现了三处文字错误，短时间内招徕外界对百度潮水般的嘲讽，有人揶揄百度的PPT是人工智能写的，同行王小川则在社交网络评论“百度这人工智能方向没毛病，就是语文不好”。`只有接触并了解李彦宏的人才能意识到，给予陆奇这么大施展空间并非易事。对李彦宏而言，这也是一个巨大转变。经历了百度从高峰到低谷的百度人付蔷对深网说，“一个人他如果跳的很欢，或者是自己很有想法、决断力的话，他在李彦宏下面是没法呆长时间的。你要不然就改变自己，要不然就提包走人。”\n\n","origs":["10010.html"]},{"id":"10124","title":"专访Ohayoo总经理徐培翔：经历半年阵痛期，我们想清楚休闲游戏生态要怎么做了","author":["Ben","徐培翔","欣欣"],"publisher":"手游那点事","date":"2020-09","chapter":"列传","tag":["ohayoo","休闲游戏","游戏"],"remarks":"\n「我们先选择了质量，后来到了今年二三月份的时候发现，其实头部产品的供给并不充足，于是我们又转向了走数量路线。」徐培翔对我说，「原因很简单，我是把1亿分给1个开发者，还是分给10个开发者？」\n\n头部我们主要看长留。目前是看三十留，大概15%左右，下一步准备推到六十留和九十留。\n\n手游那点事：你们对头部产品的独代标准是什么？之前好像有次留50%，七留20%这样的标准。\n\n头部其实比这个标准高多了。\n\n二、“独代发行”持续高歌猛进，Ohayoo已经推出了约150款游戏\n\n我们相信行业里永远会有人做休闲游戏，因为这个品类制作门槛低，回收周期快。我们月流水过千万的游戏里面，80%以上的研发成本不超过100万。3-5个人如果有好的idea，就可以做一款月流水上千万的产品，小团队拼重度游戏肯定拼不过大厂，但他们可以尝试做休闲游戏。\n","origs":["10124.html"]},{"id":"10186","title":"盘点北京38家出海游戏公司","author":["新知君"],"publisher":"游戏新知","date":"2020-09","chapter":"列传","tag":["出海","游戏"],"remarks":"\n我们可以大致把 38 家出海游戏公司分成 5 类：\n\n第一类：休闲游戏\n\n代表公司：涂鸦移动、红海无限、字节跳动、猎豹移动\n\n第二类：混合休闲\n\n代表公司：海彼网络（Habby）、九鼎无双（89 Trillion）、时空幻境、江娱互动\n\n第三类：棋牌游戏\n\n代表公司：博乐科技、蜂鸟于飞、Mobee\n\n第四类：策略游戏\n\n代表公司：壳木软件、点点互动、智明星通\n\n`可以, 游戏相对来说离意识形态比较远`","origs":["10186.html"]},{"id":"10051","title":"腾讯养蛊：赢了市场，苦了项目","author":["对长"],"publisher":"对长","date":"2018-03","chapter":"世家","tag":["游戏","腾讯"],"remarks":"\n养蛊 整个腾讯集团，最著名的养蛊案例发生在互联网从桌面向移动转型的时期。当时腾讯要做一个移动通信应用，内部三个团队同时开拔，最后张小龙的QQ邮箱团队成为蛊王，做出微信，为腾讯拿到了这把移动互联网的金钥匙。之后，这种内部竞争策略屡试不爽，在很多重要关头立了大功。去年被人民网九评的现象级游戏《王者荣耀》，也是内部竞争的产物。只不过，当年光子的《全民超神》败给了天美的《王者荣耀》，如今风水轮转，天美的《全军出击》不敌光子的《刺激战场》。\n\n","origs":["10051.html"]},{"id":"10342","title":"Invest Like the Best Podcast: The Metaverse, Future of Media + Movies, IP + Immersion","author":["Matt Ball"],"publisher":"Invest Like the Best Podcast","date":"2020-01","chapter":"群像","tag":["Metaverse","游戏"],"remarks":"\n过去150年, 最大的IP, 人们的主要时间和注意力, 花在了 Massive Immersive Fantasy Worlds - Star Wars, DC, Harry Potter, Pokemon etc\n\nEver-growing needs, to immerse ourselves in franchises. 写同人文, 续作, 移植, 观众参与者的共建让fantasy worlds越来越大\n\nAll-media - IP是书, 电影, 游戏. 不会停止. 像土地兼并互相挤压生存空间\n\n\n\nWhy Netflix will continue to dominate - people do not value their leisure time enough. People just want to watch what's good enough. What's presented in front of them\n\nCultural norm moving away - compare movies vs franchises. 2-hour unfamiliar world & characters. One-off watch-n-go experience. 而IP人们会不停看下去, 只要Star Wars做下去 (50 yrs of emotional attachment!). 和一部单一电影的长期经济价值没法比. 这么看来国内很多一些造IP抢IP的趋势理解是很领先的. 饭圈也是营造出来的一个大IP\n\n\n\nLearning, 对这个问题有了新答案: \"编辑器做出来的游戏会不会都长得像?\"\n\n1. 如果CP花足够功夫可以让游戏长得不像, 我们完全开放这样的能力\n\n2. 如果都有点像, 那不是坏事, 那就是IP. 用户消费的时候更熟悉, 更代入, 有很多context. 长此以往别的地方玩都没这个味. 就像Pokemon的片头, War3启动菜单掉下来的音效一样\n\n\n\nFortnite有个模式叫just chatting. 听语音聊天就完事了, 语音房.\n\n\n\n问: 成年人老一代的人也能接受吗? 答不一定, 但是老年人越来越老.\n\n付费潜力方面, value captured还远远小于value created. 我们也发现国内抽卡重氪网游和蓝月传奇类arpu奇高, 也就是说其他的游戏还有很大的付费潜力.\n\nSecondlife例子, 游戏里有个卖马饲料的business (玩家自己做的). 结果一次游戏升级, 马出了bug不能吃饲料了. 买家卖家的trust in the system受到损伤\n\n\n\nMatt Ball对Tim Sweeney和Epic评价非常高, gaming行业的Jeff Bezos. 认为他promote interoperability (app store / google play drama), 认为他不看重眼前的收益盈利, 而是drive up TAM. 举了几个例子\n\n\n\n提到了几个video game franchise life revenue数字, 是比较惊人的. 好游戏可遇不可求, 但是franchise一旦起来, 持续出水平差不多的续作是比较稳的. 还是大IP fantasy world逻辑, 复利:\n\n\n进化: arcade (街机一个机器一个游戏) → console → PC买断 → PC点卡 → Mobile内购氪金. 另外Matt不看好cloud gaming, delivery cost太高, 并不拟真显示. 硬件希望还要更便宜, 更小, 就不需要cloud gaming. 光速也是有延迟的\n\n也提到了所有media变得越来越低门槛 (不管是制作还是发行): 文章小说, 视频电影, 到游戏和其他interactive media - 互动内容","origs":["10342.pdf"]},{"id":"10278","title":"8848王峻涛","author":["电商君"],"publisher":"电商报","date":"2020-01","chapter":"游侠","tag":["8848","电商"],"remarks":"\n`老榕`","origs":["10278-1.html","10278-2.html"]},{"id":"10112","title":"Google to Grab_ One year later","author":["Steve Yegge"],"publisher":"Medium","date":"2019-05","chapter":"世家","tag":["Google","Grab"],"remarks":"\nThink about that for a second. Passing the driving test wasn’t a guarantee. And even with a driver’s license, becoming a Grab driver wasn’t guaranteed either, because Grab also has tests and requirements. But they gambled their savings to buy a car and jury-rig it, hoping that they would pass both tests. Can you imagine how scary this must have been for them?\n\nThis astonishing, sweet, shy woman came to our offsite, and Anthony was trying to thank her in front of everyone, but no, she kept thanking him over and over for giving her a chance at being helpful to others and earning an income, and she wouldn’t stop, so of course his tears started flowing, and shit, I’m crying, because it’s so backwards that she should want to thank us when in fact we owe her so much for putting up with all this just to drive on our platform. She got dealt just about the worst cards life can give you, and her spirit and sweetness were just overpowering, and it was too much.\n\nWow I need a quick break. Onions. I’ll be back.\n","origs":["10112.html"]},{"id":"10076","title":"无人货架大败退：行业大洗牌，集体转型求生存","author":["猎云网"],"publisher":"猎云网","date":"2018-06","chapter":"世家","tag":["新零售","无人货架","消费"],"remarks":"\n一切商业故事背后都是资本故事。`“这个行业让资本给毁了，我们最近也在转型，裁撤了很多人，筹备区块链，转型为新零售第一链。”5月30日，友盒便利创始人陈惠鲁告诉猎云网。`\n\n","origs":["10076.html"]},{"id":"10214","title":"米读，闪击之后","author":["字母榜"],"publisher":"字母榜","date":"2019-11","chapter":"列传","tag":["网文"],"remarks":"\n`常说到这个, 在线小说阅读APP, 做多少日活也觉得没有价值这个事. 趣头条难得孵化出来的明星项目. `\n\n“这个项目在增长圈是个奇迹，”现任米读小说CEO杨骥之前在Facebook、Uber负责用户增长业务，7月份担任趣头条高级副总裁，“2018年互联网C端发展已经平稳了，这么短时间做到500万日活，几乎是不可能的。”\n\n作为一家成立27个月就上市的公司，趣头条经历了快速发展的成功，以及随之而来的阵痛——制度建设逐渐跟不上业务的发展和人员的膨胀。\n\n面对内外部质疑的声音，趣头条需要一款能证明自己持续创新能力的产品，比如米读。\n\n米读的故事，得从2018年初说起。\n\n那时候Spike刚加入趣头条，负责孵化新产品。入职后，他花了一周时间，想出来几个方向。\n\n这些方向大多基于趣头条的优势和用户特点。比如电商，借助趣头条的流量池，做淘宝客导流变现。比如语音社交，Spike觉得趣头条的用户更喜欢语音，而不是文字社交。还有一个在线阅读项目，采用免费+广告的模式。\n\nSpike带着这些想法走进谭思亮办公室，不到半个小时，方向就决定了，被选中的，是看起来最不起眼的免费阅读项目。\n\n免费阅读平台是三方生意，用户、作者、广告主。作者生产内容吸引用户，用户带来流量吸引广告主，广告收入分成鼓励作者持续产出。\n\n内容是源头，但免费阅读平台想拿到内容却并不容易。\n\n筹备阶段，米读项目组最重要的一项工作之一就是寻找CP（内容供应商），每周Spike都会和团队外出几天，辗转于北京上海的不同CP公司，希望建立合作。\n\n吃了一个多月的闭门羹，米读才找到第一家愿意合作的CP，“因为他们过得不好，这是没有办法的选择。”Spike告诉字母榜（ID：wujicaijing），当初的策略就是采取笨办法，“不断地找，总有CP过得不太好。”\n\n这家CP给米读带来了几千本书，此时，米读和时间的赛跑才正式开始。\n\n“书的多少和DAU没有直接关系，和时间周期有关。比如1000本可能三个月后就会被看完。”Spike解释道。\n\n换言之，米读是成功还是失败，取决于第一批内容被看完前，用户规模能做到什么程度，如果用户规模上不去，没有议价能力，无法持续获取内容，项目或许就会宣告失败。\n\n最后，在这几千本书被看完前，米读获得了100万DAU。有了用户数据加持，内容-用户-广告的经济模型顺利跑通。2018年6月初，米读首次实现了盈亏平衡。\n\n最后的解决方案是各退一步，中文在线拿出一部分内容，跟米读签了2个月的合同，根据效果决定后续合作与否。\n\n宋磊现在还记得当初的一个数据，一本都市题材的小说，通过米读，1个月可以获得20万元的收入，“免费渠道有这个数据，我们很震惊。”据他介绍，这个收入在所有渠道中也能排进前五。\n\n于是，11月下旬，中文在线跟米读达成了长期深度的合作。\n\n拥有100万的DAU之后，米读和CP方谈内容合作越来越顺利，2019年6月，米读和掌阅达成了内容层面的深度合作，后者正是网文行业的头部CP。\n\n但这是2018年的互联网行业，想拿着快手的剧本，找到一个真正的蓝海，悄无声息地把日活用户做到千万级别，已经接近于不可能。\n\n米读很快就迎来了诸多竞争者。\n\n2018年8月，连尚文学推出连尚免费阅读。几乎是同一时间，同在上海的七猫文化也推出了七猫免费小说。然后就是今日头条2018年底推出的番茄小说。\n\n传统网文行业的公司，擅长内容运营，但是没有自己的广告平台，对广告变现模式也缺乏经验。这恰恰是趣头条擅长的领域，创始人谭思亮曾经是盛大在线广告业务的负责人，离开盛大后，他创建了互众广告，并在两年后，以13.5亿元的价格将公司卖给了上市公司吴通控股。\n\n从某种程度来讲，米读之于趣头条，类似于抖音之于今日头条。\n\n而不久前，米读公布了1亿美金的B轮融资信息，CMC (华人文化产业基金 资本合伙人李川) 领投。对趣头条来说，这就像是个信号——市场还不打算转身离去。","origs":["10214.html"]},{"id":"10050","title":"腾讯传 1998-2016","author":["吴晓波"],"publisher":"吴晓波","date":"2017-01","chapter":"世家","tag":["腾讯"],"remarks":"\n《腾讯传》是吴晓波的命题作文，是腾讯在和奇虎360的3Q大战之后，希望通过这本书让世人更加了解腾讯的一次安排。当时腾讯的微信刚刚上线，如果吴晓波当时完成这本书，那腾讯近几年的发展路径会迅速让这本书过时。吴晓波用了五年时间来了解腾讯，现在刚刚出版，恰好把腾讯发展到今天的情况也记录下来。 在2010年底，马化腾宣布腾讯进入“半年战略转型筹备期”，紧接着在北京、三亚及杭州等城市举办了10场主题为“诊断腾讯”的研讨会，有共计72位互联网专家与会，帮助腾讯寻找问题和提出建议。而腾讯向我提出创作企业史的邀约，正是在开始实施开放式战略的这一当口。一句话概括：《联共(布)简明党史》腾讯版 三个部分第一部分写腾讯创业到3Q大战，这块基本就是在堆材料，而且堆的材料里除了那极少数的当事人对话之外，基本没有一手材料 第二部分写3Q大战到腾讯开放战略，这一段加了一些基于采访得来的3Q大战现场描述 第三部分就更屌了，从微博迎战到微信崛起再到买了起点构建泛娱乐战略软的一塌糊涂，跟全员发送的通报表扬邮件有的一比，整本书略微提了下电商，只字未提搜索\n\n","origs":[]},{"id":"10053","title":"百度没有文化","author":["潘乱"],"publisher":"乱翻书","date":"2018-07","chapter":"世家","tag":["方法论","百度"],"remarks":"\n百度在转型移动过程中落伍，是创始人问题，公司问题，还是时代问题？公司兴衰的关键点到底是什么？百度曾是中国互联网市值NO.1的公司，那些曾铸造了百度的东西，为什么又导致了他的落伍，而且转折如此之快。从创始人—产品—战略—组织，同样的几个环节，究竟发生了什么，到底是什么变了？ 我的答案是，对组织而言，公司文化最重要，对创始人来说，保持认知领先最重要。在技术优势之外，百度一直缺乏文化和管理上的建设和进步，李彦宏也缺乏对市场更长远的看法和更大的视野。百度始于墙外，成于墙内，盛于谷歌被墙，衰于内心围墙。不像AT两家都有长期的宰相式的人物，百度在王湛生死后，就只有阶段性的二把手。\n\n`西北工业大学 沈阳人 高等教育行政管理硕士 会计 普华永道 百度CFO` `何海文Helen顾问 张亚勤智能驾驶 任旭阳 陆奇` https://shawn.baidu.com/ 李彦宏是一个简单正直的人。他在SP赚钱最疯狂的年代没有染指，当时网易腾讯都是靠SP业务赚钱撑下来的，但百度试完后觉得这是欺骗用户的钱坚决不做。李彦宏刚回国时开记者会，不给记者车马费，他说记者的工作不就是要报道行业嘛，后来还是公关说这是中国国情百度才开始给了。很多小的细节来看，李彦宏是很有原则和正直的人，包括最近他还推出“简单搜索”，承诺这个搜索产品永远不会上广告，“个性化推荐不应仅仅攫取用户的时间，而应该为用户提供有价值的内容，让用户有所得。”李彦宏有着非常好的契约精神2008年央视曝光时是销售体系管理确实存在漏洞，2011年李彦宏不认为凤巢推广系统本身有问题。他骨子里是一个相信清者自清，不愿多做沟通的人。海归李彦宏创业初期找的多是北大的学生，一群非常聪明有干劲高度自律的优秀年轻人，这让他树立起百度简单可依赖的文化价值观。他从北大资源宾馆的两个房间起步，在中关村李彦宏办公室的窗也是一直朝着北大。但后来的销售体系跟技术体系不是同一群人，工程师在公司全员的占比也在不断被稀释，产品VS销售，校园VS社会，简单VS复杂，公司的构成/文化变得越来越偏向中国而非硅谷，但是李彦宏对于公司的做派和期许还是硅谷式的。李彦宏到现在还能记得他中考成绩是502.8分，“仅比全校第一少了0.1分”。 他中学参加青少年计算机编程的成绩是阳泉市第二，但去省里参赛却没名次，这让他意识到阳泉只是一个小城市，他的见识跟太原的学生之间没法比。 整个学生时代，李彦宏都不是最优秀的那个，但他极其刻苦努力。初中时成绩一般的他中考前三月临阵磨枪，最终考上阳泉一中。大学考进了北大，结果发现他的第一志愿图书馆学其实是很多同学的调剂专业。大三确定要出国后，他在北大的生活就是宿舍—图书馆—食堂三点一线。到美国留学后他又改换了专业，最初的课程很难跟得上，他的生活状态就是白天上课、晚上补习英语和熬夜编写程序。 先后几次临阵磨枪的成功经历，让李彦宏相信“努力一把，就能成功”。但有些人努力是为了问心无愧，有些人努力是希望能够向别人证明自己。李彦宏属于后者。\n\n刘韧在百度早期的采访《李彦宏聪明》里提到个细节，李彦宏喜欢表扬，受用表扬，自从有作文课，老师就拿他的作文在班上当范文读，“如果有一次没读，我就觉得很郁闷。”表扬让李彦宏对文学产生了浓厚的兴趣。2010百度年会，李彦宏年会献舞《SuperStar》；2011百度年会，李彦宏王子归来——表演激情探戈；2012百度年会，李彦宏头戴礼帽、面具，一身黑衣化身佐罗；2014百度年会，李彦宏身穿金色战袍表演架子鼓，唱《男儿当自强》。 大明星/王子贵族/个人英雄/帅气偶像，他迷恋这些洋溢着旧时代审美气息的符号。而在全公司人才梯队建设上，李彦宏显得既没耐心又冒进。百度从10年17年百度总在宣传公司平均年龄26岁，招聘方面一直在提年轻化，是因为李彦宏一直认为人的创造性的最高峰是在30岁以前。他甚至在北大一场招聘宣讲会里提到只希望你们为百度工作4年就好。\n\n`2012年百度世界大会李彦宏公开预判移动互联网是醉驾. 那时候没有移动支付, 还是2G` 这是因为PC是生产效率工具，搜索是有明确结果指向的save time，百度更偏向满足别人的理性需求。搜索产品的硬性需求是用户越快找到约早离开越好，这跟无限拉高用户时长目标天然相悖。但手机是“通讯娱乐工具”，更多的是娱乐杀时间的需求，要去占据更多用户的更高时长，就不能让用户的眼睛离开屏幕，信息流和短视频是纯多巴胺导向产品，是上瘾游戏。移动刚发展时容易让人联想又回到PC最初的黑盒场景，所以百度不断抵制APP生态，想要维持web生态。百度一直都是站在搜索/PC搜索的角度去想移动生态，基于PC搜索这个认知边界来做战略推导，这种认知错误导致后续事倍功半。事实上，百度是中国最早做分布式计算的，他的很多内部的运营和管理服务器的工具都是很先进的，有波峰波谷计算能力，一度他的服务器也是中国最多的，他的机器管理和资源调度、整个网络管理这三种关键技术都是中国领先的。 最后这些技术反而倒是帮助了阿里云。最初带系统组的刘栓林，在易平台挂掉之后，就从百度离开去了阿里云，帮助阿里云做成了网络基础服务。最初阿里云的架构体系跟百度的服务体系如出一辙。十年前百度有啊只是做了一套电商的壳，李彦宏就给李明远颁发了百度最高奖。电商的发动机是什么？核心是什么？迄今百度系最成功的两家公司，爱奇艺和去哪儿，龚宇和庄辰超都是在百度体系外长出来的。这不止只是个巧合。即便如想要输出管理哲学的李彦宏，他的那2本书（《百度论语》和《壹百度》）虽然成了百度公司员工人手一本的红宝书，但书的内容也仅仅停留在术的层面，没有上升到道的层面，除了营造令人眩晕的崇拜感外对百度发展没有长远性的系统指导价值 但是手百团队的应对是给李彦宏私人定制一条流。手百的策略部门找到百度新闻的科技内容运营，把手百feed推优平台的互联网分类做成了李彦宏专用的定制流，早6点到晚12点要有人时刻在推。算法搞不定李彦宏的口味，就靠编辑们纯人工加班加点。当然李彦宏知道后废止掉了这个行为，但不知他是否知道他经常搜索的花草树木搜索结果页也是优化定制的。新来的负责人在公司总监群里报他使用百度产品时遇到bug ，结果对方找到他说“我们都是一家人，我们都挺好的，老板在这你这什么意思？你为什么说我产品坏话？” 对方以为李彦宏在群里，你报我的BUG是在给我拆台。《财经》小晚问什么时候百度会出现像谷歌AlphaGo这样的产品？李彦宏说今天百度最主要的资源应该放到那些更加有市场前景的方向上，而不是去做一个下围棋的机器人。“我们会问，你花这么大精力做一个东西到底能实现怎样的价值？”\n\n","origs":["10053.html"]},{"id":"10030","title":"乐视危机虚实","author":["宋玮"],"publisher":"财经","date":"2016-11","chapter":"列传","tag":["乐视"],"remarks":"\n一位乐视的副总裁告诉《财经》记者，以前公司内部总是担心突然再出来一个第八生态，直到近期贾跃亭明确在内部表示，乐视生态的布局就到金融为止。““他定好战略，只要不是特殊情况发生不可抗力，这个战略就一定会执行下去。”刘弘说。另一位与贾相识人士则向《财经》记者评论说，“在他身上，你很难区分战略和幻想。”一个不受限制的梦想家是否比一个骗子更危险？\n\n","origs":["10030.html"]},{"id":"10400","title":"我开成人体验馆的二三事","author":["铃木入间"],"publisher":"我开成人体验馆的二三事","date":"2020-08","chapter":"游侠","tag":["社会","黄赌毒"],"remarks":"\n入门看到的是一个正常4室2厅的住宅房，如果不是客厅里挂着一张性感美女的KT版，完全看不出来这是一个体验店。店里一共有四个房间营业，每个房间的床上都坐着一个性感裸女（硅胶娃娃），或丰满或瘦小，每个娃娃尽显性感之态，其中最大的一个房间放着一个大黑妞的娃娃，emmm 黑皮肤、马桶腰、脸部是典型的黑人相貌，我看了看娃娃又看了看店长，我想他大概有他独特的审美观念吧。\n\n`额搞笑呢, 这些草根第一手行业经历文章, 总是带着一些没必要的个人色彩, 又土味又亲切`\n车程还有一半，他说其实做的士司机不是很多人想象的那么简单，需要有急救技能和很多面对突发状况的处理能力。我问他既然他可以做到很多可以帮助乘客的事情，为什么不在车里做个名片，这样会有很多隐藏的客户来找他，他的收入应该也会比现在高很多，毕竟他已经通过他专业的服务得到了很多乘客的认可。他对我说他做这些事情仅仅只是出于想要去这么做，并不是想通过做这件事去谋取一份利润，他只做他一个的士司机该做的事情，客人能够遇到他，他能遇到客人也只是彼此的缘分而已。说到这里车已经到了我住的小区，我下车看着的士司机缓缓起步远去，和他相比我想我的我的境界还是低了太多。\n","origs":["10400-1.html","10400-2.html","10400-3.html","10400-4.html"]},{"id":"10061","title":"王兴的无限游戏","author":["潘乱"],"publisher":"乱翻书","date":"2018-04","chapter":"列传","tag":["方法论","美团"],"remarks":"\n那年 3 月王兴头一回见到马云，王兴问：你最强的是什么？马云：你觉得呢？王兴：战略和忽悠。马云：其实我最强是管理。王兴：我相信。然后美团就拿了阿里巴巴领投的 5000 万美金 B 轮融资，当时阿里还不知道王兴也有要做巨头对抗阿里的野心。那年常遇春 28 岁，阿里 P8，曾作为中供第一批销售为公司立下了汗马功劳，刚调入支付宝负责 B2C 业务线。不过这个老阿里人即将在年底被新阿里人从北京调往南京送死，BD（商务扩展——编者注）当时刚转型电商还以阿里为对手的苏宁，希望苏宁能够接入使用并默认优先支付宝。这是注定不可能完成的任务。不迷信外企的美团在完成历史使命后，选择让最擅长地面打仗的阿干边缘化后离开，让老同学王慧文领衔新业务，而 14-16 年的王慧文又是个怼天怼地整天把干死阿里挂在嘴边的主。在大众点评推出类支付工具闪惠打开市场之后，如果当时并了饿了么，美团早不必如此辛苦，可能当时觉得自己能够随便打死对方吧。美团团队的种种选择，很难信任人，信任老人，偏执，果决，自傲，任性。谜底应该是一本书，《有限和无限游戏》，王兴边界与终局的思维模式就是来自这本书。 有限游戏以取胜为目的，而无限游戏以延续游戏为目的。有限游戏是画地为牢的游戏，旨在以一位参与者的胜利终结比赛。我们迫切需要一个 “游戏观” 的转换，即从有限的游戏转向无限的游戏。程维还曾在微博上推荐过，没想到这个道理他给忘了。\n\n","origs":["10061.html","10061.pdf"]},{"id":"10015","title":"堵截千亿拼多多，阿里与腾讯的电商新战役","author":["杨轩","王卜"],"publisher":"36氪","date":"2018-03","chapter":"列传","tag":["拼多多","电商"],"remarks":"\n受益于微信流量的拼多多订单量超过京东；在阿里交易额达万亿5年之后，“微信生态电商GMV过万亿”的传言在业内流传。这可能是迄今为止腾讯给阿里最重的一拳。首先，拼多多的价格一定要比淘宝低，甚至比阿里巴巴低，还包邮，这是原则。“每个商家上来，先亏上3-5万的货值，比如成本9块的，拼多多要求卖6块，来帮助平台拉流量”，陆成说，这是免广告费、免佣金的代价。卖家运营淘宝、天猫店的各类费用已经占到了商品价格的3成左右，成本占比已经相当高。行业流传的一个说法是，只有20%的卖家是可以赚钱的，另外80%都是“陪跑”。“所以这个时候出现一个新平台，卖家肯定是愿意尝试的。”陆成说。虽然，阿里和腾讯一直在“流量”这个事情上进行暗战，甚至2013年曾激烈到互相屏蔽，但在2015年6月淘宝发布淘口令后，两者进入了一个表面沉默、但心知肚明的状态，淘宝依然是微信流量的受益者。此前有媒体报道，2016年淘宝卖家通过微信导流，为阿里贡献了约2000亿的GMV。上述前阿里高管表示，微信的确是淘宝的第一大外部流量来源。12月27日，阿里公布了天猫和淘宝的新总裁人选，其中淘宝总裁蒋凡与黄峥同为80后，也同是Google中国时期的同事。`“2C 领域的公司可以看成一个广义上的广告公司，长期来看大的互联网平台都会越来越像，包括阿里和腾讯”，泰合资本创始合伙人胡文钦说，一个突出的逻辑是，流量拿在手里一定要“榨干”，而变现形态最优的是游戏，其次是广告，然后就是电商。`“就这么说吧，如果你的流量是需要成本的，这条路已经死掉了，没有哪一家可以做到过百亿，没有哪条路是没有被人试过的，都试过了。如果不是微信保护，拼多多怎么可能长到这么大？”李潇说。导航网站、搜索、关键词、AppStore优化的价格都已经被炒到高位，一些新的流量来源，比如视频里面的优酷，社交里面的微博，也都相继被阿里入股、收购。唯有腾讯的流量，阿里买不了。`环球捕手, 卖给代理300红包, 但是限制使用? 于是就能卖出货?...` 2.“环球捕手有一个粉丝锁定制度，这也是躺赢的关键，在你的直属会员成为优秀服务商之前，你就可以获得他的利润分成。”\n\n","origs":["10015.html"]},{"id":"10406","title":"百度用户体验总监刘超下课，HR内部贴称其“给百度同学造成严重伤害”-虎嗅网","author":["虎嗅"],"publisher":"虎嗅","date":"2016-07","chapter":"世家","tag":["百度"],"remarks":"\n`算什么呢? 多了去了. Got rich by gotten lucky. 别的地方更多, 百度是较多`\n`比如看看田朴珺`\n","origs":["10406.html"]},{"id":"10394","title":"娃娃是用来爱的 - 知乎","author":["高桥美美"],"publisher":"老道消息","date":"2016-12","chapter":"游侠","tag":["社会","黄赌毒"],"remarks":"\n`科技一定能解决`\n\n人始终渴望跟他人互动，渴望真实的沟通与接触，目前实体娃娃还做不到这一点，它们无法配合你，无法给你回应，也无法跟你沟通，很多人买娃娃是希望回家的时候看到有人在等自己，但娃娃却只能坐在那里，始终说不出那一句：你回来了。\n张帆就一直期待着娃娃的“反应”。他是一个北京的股票交易员，36岁。他认为现实生活中的爱情有着太多的附加条件，如今已经放弃了跟真实女性组建家庭的想法，打算跟娃娃建立起精神上的沟通。\n\n对他来说，娃娃就是女性的他，而不是一个女人。他平时会为娃娃购买各种风格的服饰，帮她打扮成女警、名媛、大小姐等，也会为她熨烫衣服。在跟娃娃互相陪伴的过程中，他不会不自觉地查看娃娃的“反应”。\n\n吧友们有时也想象娃娃有了灵魂会怎么样，一些人回复说：“娃娃有了灵魂还会喜欢你吗？别想了。”\n\n谈到拥有娃娃的好处，一些啪娃党说得相当直白：“现实中一两万块钱根本追不到这么漂亮的女生，像实体娃娃这么美的女神早都给那些土豪富二代包养了，十几万都拿不下来，而且娃娃还很听话，任我摆布，娶一个娃娃回家生活又单纯又自由。”\n\n有些啪娃党还会在实体娃娃论坛里旗帜鲜明地反对拍照党，说他们给娃娃赋予了太多情怀，娃娃毕竟还是性玩具，希望厂商能多在这方面下功夫。","origs":["10394.html"]},{"id":"10070","title":"美团收购摩拜的真实故事","author":["宋玮","张珺"],"publisher":"财经","date":"2018-04","chapter":"列传","tag":["共享单车","并购","战投"],"remarks":"\n`本次收购共涉及九个利益相关方，早、晚期投资人也各怀心思，他们共同将摩拜与ofo从合并边缘，推向了今天各寻靠山的命运。` 一年前的4月，在共享单车鏖战最酣、发展最火热的时候，13位摩拜、ofo投资人接受《财经》记者采访时都称，他们认为最快2017年底，最慢一年内，战局稳定，胜负可分。他们都猜中了开头，但没有猜中结尾。“2017年11月之前，我们都认为摩拜与ofo大概率会合并。但谁也没想到，最后接盘摩拜的会是美团。”一位摩拜董事会成员告诉《财经》记者。2018年4月3日深夜，摩拜股东会通过美团收购方案，美团以27亿美元作价收购摩拜，包括65%现金和35%美团股票，此外美团承担摩拜债务（5-10亿美元之间），管理团队留任。从美团发出收购要约到交割结束，全程在两周内完成。`这次收购涉及到九个利益相关方—腾讯、阿里、美团、滴滴、李斌、摩拜管理层、ofo管理层、摩拜投资人、ofo投资人` 2017年11月之前，多数人都认为摩拜与ofo大概率会合并。在滴滴的推动、腾讯的支持之下，从2017年9月底开始，双方管理层加主要投资人就合并事宜开始谈判。谈判进入尾声时， “因为滴滴要求在合并后的公司拥有绝对的控制力，这引起了戴威（ofo创始人）的反弹。”ofo创始团队极力拉拢阿里，这打破了共享单车行业的利益均势。2018年2月，ofo通过股权与债券并行的方式获得了阿里领投的8.66亿美元，阿里得以进入ofo董事会。阿里的强势介入让合并变得更加渺茫。因为无论是阿里还是腾讯，可能都不会接受共存于同一个董事会里。多位接受《财经》采访的参与交易人士称，这次交易虽然涉及利益复杂，但所有人都显得格外遵守游戏规则——都在明面上谈，没有暗地里的计算较量，相比之前几次中国互联网大并购，这难能可贵。比如王晓峰，虽然个人旗帜鲜明地支持摩拜独立，最后还是选择尊重大多数股东的选择，认可规则就是规则，把个人意愿和自己作为CEO的职责分开了。“这哥们是条汉子，值得敬佩。”包凡说。`一切都在情理之中，从这个意义上说，这是一场没有故事的并购。没有故事的原因不难理解：在悬崖边，没有人愿意多做停留。`\n\n","origs":["10070.html"]},{"id":"10356","title":"谁才是胡建之光","author":["老编辑"],"publisher":"老道消息","date":"2016-09","chapter":"世家","tag":["字节","张一鸣","方三文","王兴","美团","雪球"],"remarks":"\n`不用比了! 张一鸣, 王兴, 撑起当今互联网半壁江山. 了不起`\n新闻是华裔女子在美国穿睡衣击毙入室抢劫黑人，以一敌三。这个新闻正碰上美国黑人说唱歌手辱华，说中国人囤现金不报警活该被抢。所以就挑起了国内的情绪，又长了美国华人的志气。\n\n经查，这名华裔女子来自胡建省会湖州。\n\n龙岩三杰\n\n“今年内容创业的轰口在哪里，我们楞为是短视频的接起，从起年九夜以来，洗用我们胡务的用户欢勒一欢，其中视频每天播放超过10亿次，那由谁来杰定这10亿次视频的昏花呢，今日头条还是强调机器鞋习，根据每个棱的兴契进行昏花”，\n作为互联网龙岩三杰（两外两个人是美团王兴、雪球方三文，都是胡建龙岩人）中年纪最小的一个，张一鸣的江湖地位在最近两年有了一个质的飞跃，是一颗喃喃升起的新星。目前除了160亿美元的美团之外，就要数今日头条估值最接近100亿美元。\n\n你看王兴这个人就很鸡贼，他的金句“既往不恋、纵情向前”，没有一个 f 的声母，也没有一个 ue 的韵母。这样即使让胡建人念出来，也不会有花音不准的烦恼。\n\n当年在华清嘉园，张一鸣先是跟着陈华、吴世春做酷讯，后来跟着王兴做饭否。饭否被关之后，酷讯的投资方SIG把酷讯当年流量极大的房产频道拿出来让张一鸣单独做九九房。这是他第一次创业，和徐易容第二次创业做美丽说的时间几乎重合。\n\n因此在华清嘉园五虎中，他不是老革命，是个红小鬼。\n\n美团的估值160亿美元比今日头条的估值高，王兴又比张一鸣大了四岁，出道早了三年。在互联网行业，一年算一茬，三年算一辈了。如果要从龙岩三杰评选胡建之光，王兴是当仁不让啊。\n\n只是，龙岩人怎么能做胡建之光呢？\n\n胡建自古“一府五州二军”号称八闽之地，省内的鄙视链盘根错节，复杂程度可以和内斗省江苏相提并论。不错似乎确凿的是，龙岩所在的闽西一般位于鄙视链的底端。\n\n龙岩最东边的漳平人，觉得自己姓漳（闽南的漳州），又讲闽南语，怎么就被划在了闽西。如果不是出了互联网龙岩三杰，同在闽西的三明市也可以凭借沙县小吃在龙岩人身上再踩上一脚。\n\n而胡建内斗鄙视链的顶端，是省会湖州，名片厦门和财神泉州。\n\n说到草根，龙岩三杰分别毕业于北大、清华、南开。而蔡文胜15岁就拿着家里的500块钱辍学去摆摊卖打火机。17岁自己买了寻呼机，20岁买一万多的摩托车，22岁买三万多的大哥大，23岁就去了东南亚闯世界，29岁回来炒股做域名生意。\n\n温家宝说中国2500个县市他跑过1800个，所以他是大国总理。而蔡文胜呢，拥有这1800个县市的拼音域名，所以成了第一流的天使投资人。\n\n陈水扁之所以是台湾之光，因为台南出身的他敢进“天龙国”，选赢了台北市市长。\n\n蔡文胜为了进京是费了一番功夫的，比如当年他做的265网址站，很多免费流量送给了北京的关系户。联想要做门户网站，蔡文胜免费把价值几百万的域名FM365送来，换来成为柳传志的座上宾。创新工场投了这么多年，估值最高的项目还是蔡文胜友情价格送来的美图。\n\n但是骨子里的东西是很难改变的。美柚的陈方毅是莆田人，在厦门创业，他就在知乎上谈起胡建人经常被黑“迷信”，说自己不相信风水，但是也会一定程度上遵守。\n\n","origs":["10356.html"]},{"id":"10089","title":"《阿里巴巴正传》","author":["刘伟","方兴东"],"publisher":"江苏凤凰文艺出版社","date":"2015-01","chapter":"世家","tag":["阿里"],"remarks":"\n`京东要悲剧` 从这来的\n","origs":[]},{"id":"10250","title":"独家_OKEx暂停提币 创始人徐明星已被警方带走_金融频道_财新网","author":["胡越"],"publisher":"财新","date":"2020-10","chapter":"列传","tag":["OKEx","区块链","社会"],"remarks":"\n`提前在群里听到了风声. \"风很大\"`\n\n【财新网】（记者 胡越）10月16日午间，知名加密货币交易所OKEx发布“暂停提币公告”称，近日该公司部分私钥负责人正在配合公安机关调查，目前正处于失联状态导致无法完成授权。因此于2020年10月16日11:00开始（香港时间），OKEx决定暂停用户提币。公告还称，“保证OKEx的其他功能正常”，\"资产安全不受影响”。\n\n另有两位接近OKEx的消息人士对财新记者表示，公告中“配合公安机关调查”的正是OKEx的创始人徐明星。其中一位人士还表示，徐明星至少一周前已经被警方带走，多日未在工作大群中现身，“其实公告写的很明确，什么叫做私钥管理人？难道老徐手里会没有私钥么？”谈及平台后续发展，他表示，徐明星对于公司的财务支出管理较为细致，如果他不能授权，会影响到各项费用以及提币的授权，“（除非）找关系见到他本人拿授权”。","origs":["10250.html"]},{"id":"10194","title":"抱歉，两个幕后资本⼤大佬的事只能说这么多","author":["良叔"],"publisher":"良大师","date":"2020-09","chapter":"列传","tag":["VC","红杉","高瓴"],"remarks":"\n`文章是有点蠢, 但是讲了沈南鹏身世和家庭渊源. 当然张磊也是`","origs":["10194.pdf"]},{"id":"10302","title":"小米开始分房子了","author":["老编辑"],"publisher":"老道编辑","date":"2017-03","chapter":"列传","tag":["小米","期权"],"remarks":"\n`恰恰是在绝对的力量面前, 戏说和解构开始显得苍白. 凡人你可懂得? 睁开眼看看小米`\n\n大公司的历史大事记和我们的历史教科书一样，有的地方说的比较细，有的地方说得不那么细。抗战曾经是八年，现在是十四年，以后是几年要靠民主集中制决定。`南京政府是不是政府的问题`\n\n\n中国成功的互联网创业者，大体上有两种，一种是草莽型，善断，判断大势，笼络人心，一种是学霸型，善谋，计算布局，带队攻坚。\n\n\n天才一点的学霸型创业者，如雷军和周鸿祎这个水平的。真的是研究透了一个市场，可以推演出未来三年的打法，像做数学证明题计算题一样，一招一式，分毫不差，最后步步为营，一举拿下。雷军做小米手机这个局，大概是他人生中答对的最贵的一道算术题。\n1992年出道的企业家，其生存哲学和马化腾马云们有所不同，和互联网烧钱时代诞生的创业者更不一样。能带队伍、打逆风球。现在还活在水面上，满打满算加上房地产、通信行业，家电行业，现在还没跑出去，没被抓进去的，没被资本大鳄赶出公司，没有被小粉红骂成跑路汉奸卖国贼，还在踏踏实实做实业的。还真的是92派居多。\n\n\n也就这么几个现在互为对手的人，任正非、孙宏斌、董明珠、雷军，还有已经是甩手掌柜的段永平算半个吧。\n但是搞互联网的，雷军同时代的鲍岳桥、华军、王志东，现在还有几个人记得他们？雷军虽然有这些起起落落，但是一直还站在中国互联网行业的第一线。\n\n\n如果雷军是一本书，这些年的起起落落就是最好看的地方。\n\n\n希望多年以后，我们提起雷军，会说这个人年纪轻轻就勤工俭学，爱抽烟，说话有口音，事业三起三落。\n\n","origs":["10302.html"]},{"id":"10020","title":"王兴清华大学演讲：别不把自己当回事，别太把自己当回事","author":["王兴"],"publisher":"36氪","date":"2017-11","chapter":"列传","tag":["美团"],"remarks":"\n第一，我觉得非常重要的是，你们别太不把自己当回事。这一点我觉得对清华的同学是尤其尤其重要的，可能大家之前会面临很多忐忑，但是别忘了，在你们入学之前，我相信在你们的小学中学，尤其是高中的时候你们一定是全国各地的佼佼者，是学霸，是各方面优秀的人。所以04年我们创业的时候就是现学，之前什么也不会，技术不会，管理更加不会，按照我一个长辈的说法，你们不但没有管过人，还没有被人管过，校园营销也不会做，但是我们就一步步的摸爬滚打，有什么不会我们就去学。包括2010年我们做美团之后，因为是一个O2O的事情，线上线下结合，不光是要编程序光是要做网站，而且要到线上跟全国各地众多的商户去谈，这个事情我们也没有做过。在那之前我做过最大的推广是校园推广，最早在清华，98年创业大赛的时候，满学校贴海报，你们如果办活动会知道满校贴海报，这也是我们校园推广的起点。后面到了05年、06年做校内网，我们在全国各地校园贴海报，这是当时最早的O2O，所以到10年我们向全国100个、200个城市扩张的时候，虽然我们之前不会，但我们就学。学习分几种，一种叫往前学，向长辈学习，一种是平行学，你要跟同辈人学习，但有可能我们即将进入一个社会，你要向下学，向跟年轻人的学习，因为你过去的很多经验会迅速过期。`我们现在在做的事和美团这个量级, 是有差距!`\n\n","origs":["10020.html"]},{"id":"10340","title":"The Metaverse_ What It Is, Where to Find it, Who Will Build It, and Fortnite — MatthewBall.vc","author":["Matt Ball"],"publisher":"matthewball.vc","date":"2020-01","chapter":"群像","tag":["Metaverse","游戏"],"remarks":"\n`顾名思义就是几个可能的要素, 以及哪些大厂在做`\n\nAt the same time, it’s likely that China’s forked Metaverse will be even more different from (and centrally controlled compared to) the Western one. And here, the tech/media conglomerate Tencent (which also publishes most of the Western games released in China, as well as those of Japan’s Nintendo and Square Enix), is an obvious anchor. The company also owns a reported 40% of Epic Games.","origs":["10340.html"]},{"id":"10370","title":"创业者变坏是从他们不听摇滚开始的","author":["木村拓周"],"publisher":"老道消息","date":"2016-09","chapter":"游侠","tag":["创投","大文娱","音乐"],"remarks":"\n`刘韧和周鸿祎, 和Donews`\n在刘韧被他的老朋友周鸿祎弄进监狱之前， 霍炬是 Donews 的CTO，所以他认识了 tinyfool、和菜头、罗永浩、李笑来、冯大辉、池建强。有些人睡完了霍炬家的沙发大家还要拉霍炬一起去唱歌，唐朝乐队的歌是必点的。霍炬还说 tinyfool，\n\n`总之就是老一代更有底线. 才不是! 周鸿祎就是一个毫无底线的典型`\n\n如果听过崔健那句“因为我的病，就是没有感觉”，被揭穿吹牛逼不认账的余佳文还怎么会继续说出“90后都这么玩儿”这样的话。\n\n`宅代洗, 剪断洗衣机电线谋求订单`\n如果听过窦唯一个词一个词念出“矛盾、虚伪、贪婪、欺骗”，郭超宇怎么会有脸拿剪别人洗衣机电线说事儿，完了还说那是策划好的公关。\n\n`电商营销大促`\n如果听过《蓝色骨头》里“要么我选择孤独，要么我选择堕落”，楚楚街的副总裁蒙克怎么会想到用求救信号做营销的惊人 low 举，愚弄人们的善良和信任。\n\n> 就在众多网友的热烈讨论中，真相终于水落石出。蒙克在其朋友圈，微信群以及微博发表澄清声明，对关心他的朋友表示真诚的歉意和感谢之情。原来，此次蒙克的求救不是为自己，而是为了拯救千千万万为漂亮付出巨大成本的90后女孩。为了拯救她们，楚楚街在9月9号会举行周年大促。在如此恶劣的电商环境中，一个总裁做出如此举动。不少网友纷纷惊呼，套路太深，实在是意想不到。\n\n数据造假，虚报融资，拖欠工资。朋友圈里纷纷讲起来笑话，《给你讲个笑话，我是创业者》，《给你讲个笑话，我是搞互联网的》，《给你讲个笑话，我是公司的 CEO》。\n\n创业者变坏真的是从他们不听摇滚开始的。\n\n以前的创业者们，事情可以没成，但是不可以不体面。你能逼老罗写出来，“44岁的罗永浩站在被告席上”，你能揪出来冯大辉当 CTO 不务正业更新小道消息。那是因为这些人傻啊，心里有什么说什么，还白纸黑字写出来，让你们扒，让你们打脸。","origs":["10370.html"]},{"id":"10344","title":"The Story of Twitter's Fail Whale","author":["ADRIENNE LAFRANCE"],"publisher":"The Atlantic","date":"2015-01","chapter":"群像","tag":["Twitter","软件工程"],"remarks":"\n`以前twitter挂了就放这个图, too cheery for a system outage. 后来他们grind好了`\n","origs":["10344.html"]},{"id":"10026","title":"深圳“滴滴村”","author":["谢梦遥"],"publisher":"市界","date":"2016-07","chapter":"列传","tag":["出行","滴滴"],"remarks":"\n出租车司机转专车司机. 看到规律和相似性了: 外卖, 快递, 专车, 一群群相似的人\n\n","origs":["10026.html"]},{"id":"10332","title":"我们互联网这两年，消内普现，众自猪冬","author":["木村拓周"],"publisher":"老道消息","date":"2016-12","chapter":"群像","tag":["二级市场","创投"],"remarks":"\n`很重要 - 一定要看坚持乐视的散户的故事. 什么叫心路历程!`\n就这，贾跃亭还说乐视融资能力不强。结果上个月“一财”统计了一下，乐视这些年所有业务融资超过 800 亿。乐粉不开心了，在股吧开撕，“贾总是百年一遇的天才，要成大事就要烧钱，这很正常”。江苏无锡有一个大户，从 2011 年开始迈入乐视，6 年没减过仓，说“陪伴才是最长情的告白”。还有人说\n\n\n“一个为了梦想甘于拿 1 元年薪的老板，一个甘于免息 3 年借给母公司的老总，一个明明可以什么都不干整天完全可以享受海边沙滩过逍遥日子的人，却整天没日没夜辛勤劳作的贾总。整个中国能有几人与之相比？我们为何没有理由去支持他呢？”\n\n老编辑上周在编辑部闲来无事，给我们出了一个脑筋急转弯，\n“90后小王毕业后找不到对口工作，2015年上半年他在北京给A股股民做配资，下半年去杭州给大妈们在期货市场开户买螺纹钢，今年春节前后在上海办理首付贷和房屋过桥贷款，过去半年又开始在深圳某保险公司卖万能险”\n\n请问，小王明年准备干啥？\n\n我们三个都答不出来。\n\n老编辑说答案是，\n\n明年小王啥也不干了，小王财务自由了。\n“人无贬基，中或最赢。四千起牛，好威支希”\n\n前面三个大家都不难理解。最后一个比较拗口，不容易理解，主要指网易新闻财经新闻的跟帖区存在的大量同质化评论。不管新闻里说什么，都以正面回应为主，好，威武，支持，有希望，简称好威支希。\n\n过去两年在雪球，在股吧，在散户的QQ群里，用这种四个字的简称来描述行情成了一种亚文化，股汇双杀、弃房保汇、弃汇保房、房汇双杀。\n\n我以前一直不理解“魔幻现实主义”是什么意思，直到我看到雪球的 Slogan 可是“聪明的投资者都在这里”。\n这次我上道很快，消内普现，众自猪冬。\n\n\n作为一个在香港买不起房的“新香港人”，过去几年我蜗居北京，心态很好。既不出国，也不海淘，说实话对汇率浮动不太敏感，除了偶尔回香港探访亲朋发现我的肉饼饭又涨了 5 块。但让我真切感受到人民币值钱了，是过去几届国庆朋友圈摄影大赛。\n\n人民币值钱，中国人出门玩儿，到哪都觉得便宜。前些年还去香港人挤人，到 2014、2015，香港没意思了，全都跑日本去。黄金周回来，办公室里的“白色恋人”够你当一个礼拜早餐。\n\n老编辑管过去三年进入互联网行业，投身创业的叫“泡沫一代”。时间从人民币对美元汇率的最低点，到今天，三年不到。泡沫一代，刚过了这三年不到的好日子。\n\n泡沫一代从来没经历过经济周期，只知道过去30年我们创造了经济奇迹，党中央在下一盘大棋，“歌唱我们亲爱的祖国终于成为帝国列强”。\n\nB站的少年看完《那年那兔》说，国运来了挡都挡不住。\n\n\n心随境转是凡夫。如果中产阶级的上升通道被彻底堵死，那大家都心安了。可偏偏身边那些年龄不到自己一半，连拿好几家顶级投资机构几千万投资的小孩，未成年就财务自由了。\n\n中产阶级最大的焦虑，就是害怕跌出自己的阶级。于是我们拼命地找，找那颗杰克的魔豆，希望它长出来一株巨藤直通天际，把我们送到更高更安全的地方。\n\n房地产门槛太高，那就炒股。“股债双杀”？炒期货。今年最疯狂的时候，一天的棉花交易量可以做 60 亿条裤子，一天的大豆交易量可以做 560 亿块儿豆腐。\n\n十个玩期货的人，十个人都知道“豆粕之王吴洪涛”，号称半年赚十倍的专家。这十个里大概就一个人知道豆粕到底是个什么东西。\n\n“炒房炒股炒黄金，满仓乐视螺纹钢”。毫无经济常识和判断能力的散户，凭着对财富的饥渴和胆量，竟然也有人能赚到钱，因为总有更不懂的人接盘。泡沫时代没有人在博弈，都在博傻。\n\n博傻游戏里，谁都不知道自己是不是最后一棒。棉花从涨停到跌停，只需要 7 分钟。A股一天能跌将近十分之一。\n\n买A股A股崩盘，炒房子房子限购，稳赚不赔的只有脑筋急转弯里面的小王。\n\n一个耳光算什么。去年 6 月股灾。9 月，证监会主席助理张育军被抓，10 月，国信证券总裁陈鸿桥在家里自杀身亡。历史惊人地相似。8 年前的那次股灾后，证监会副主席王益被抓，涌金集团董事长魏东自杀。\n\n绰号“逍遥”的期货操盘手刘强，是中国期货界的传奇人物，毕业于北京物资学院期货专业，全国唯一一所开设期货专业的学校。\n\n2014 年时他曾写过一本半自传回忆体小说，提到他大学时的三个室友，李尔群、索建国、罗向东毕业后都从事期货——后来一个死了，一个被关在北京市第一监狱，一个逃亡到了美国，只剩他自己还活跃在市场中。\n\n直到 17 个月后，股灾后的第二个月，他也从华贸中心酒店顶层跳了下来。\n\n哎，这个世界太危险，我只想当脑筋急转弯里面那个小王。现在回香港卖保险给大陆客户，不知道还来得及吗？","origs":["10332.html"]},{"id":"10054","title":"姑娘和投资人喜欢的是同一种创业者","author":["包小姐"],"publisher":"老道消息","date":"2017-02","chapter":"世家","tag":["并购","百度"],"remarks":"\n`总之各种知乎黑料, 又一个孙宇晨的架势, 技术也不行, 还有一屁股男女关系的事. 2014届的尹桑一起唱 2013届的施凯文已经不知道哪里去了，还有掀起各种骂战的余佳文，和被扒出来各种造假的金证济苍` 中国的创业真的到了最危险的时候，不能眼看着所有的创业公司都死掉吧。就算都是妖精，孙悟空要一棒打死的时候，菩萨们，老君们还要喊一声刀下留人，来要回几个坐骑。\n\n乔布斯重返家徒四壁的苹果时盖茨无条件给了1亿美元，马斯克最要命的时候老戴尔出手相救，写《创业维艰》的本·霍洛维茨，公司下个月就发不出工资却敲定了惠普的高价收购，保罗·格拉汉姆在泡沫破灭前把ViaWeb卖给雅虎5000万美元。玛丽莎·梅耶尔在雅虎的4年里一共收购了49家公司，百度到今天只不过收购了李叫兽和渡鸦，我相信留给他们的任务还很重。 `Over-achiving is not a phenomenon worth discussing. 因为更blatant的不公平更ubiqutous地存在着.`\n\n","origs":["10054.html"]},{"id":"104","title":"激荡十年, 水大鱼大: 中国企业2008-2018","author":["吴晓波"],"publisher":"中信出版集团","date":"2017-12","chapter":"本纪","tag":["创投","历史","商业史"],"remarks":"","origs":[]},{"id":"10065","title":"出优酷土豆记：揭秘古永锵经历的行业剧变与权力游戏","author":["腾讯深网"],"publisher":"腾讯深网","date":"2016-11","chapter":"列传","tag":["大文娱","视频"],"remarks":"\n半年前，优土完成正式私有化时，古永锵信心满满地表示，三年内就要帮助优土实现三年国内上市，“超越纽约”的目标。`原来从美国退市了` 合一集团，旧称优酷土豆集团，是中国大陆视频分享网站优酷网与土豆网合并后成立的传媒公司，在2015年8月更换现名称，并以宣传格言“合一而为”为其合一文化集团的理念，2016年被阿里巴巴集团正式收购。2012年3月12日，优酷网和土豆网宣布双方在3月11日签订最后协议，优酷网用100%换股的方式与土豆网合并，土豆网退市，并成立优酷土豆集团。合并之后，优酷股东拥有优酷土豆集团71.5%的股份，土豆股东拥有28.5%的股份，并且保留优酷网、土豆网两个品牌。古永锵期待的“时刻”在2013年第四季度终于到来。不按美国通用会计准则(nonGAAP)计算，优酷土豆在这一季度获得了人民币4420万元(美元730万元)的净利润，实现了优酷土豆的首次季度盈利。但这次盈利，更多是当时狙击竞争对手或者迎合投资者的手段，而这也成为优酷土豆历史上唯一的一次盈利。龚宇认为，UGC(用户上传内容）消耗带宽的能力比较强，却难以获取利润。爱奇艺想要从视频网站的竞争中脱颖而出，必须要靠以热门电视剧和综艺节目为代表的长视频。高晓松离开优酷的传闻很快变成整个四月行业媒体门关注的焦点，为了得到高晓松和他的脱口秀，爱奇艺可以说是“不惜代价”。一位不愿透露姓名的视频网站高层称，优酷为了挽留高晓松开出了3000万的高价，但是爱奇艺直接把价格喊到了6000万，而当时《晓说》一季的收入仅为500万。`额, 三姓家奴啊`“公司上市时古永锵一个人股份有40%多，其它高管们加起来1%多一些，股价跌了那么多，不让卖换谁谁也受不了。”一名在优酷工作多年的销售人员告诉腾讯科技。“听说公司和阿里签了对赌协议，如果年末不能有很大起色，那么阿里很可能有进一步的动作，甚至是全面接管。”此前一直有上述行业传闻流出。如果真是这样，那么留给杨伟东的时间已经不多了。`最后还是爱奇艺起来了`\n\n","origs":["10065.html"]},{"id":"10230","title":"从抖音到B站，塔罗短视频会是新的财富密码吗？","author":["壹娱观察编辑部"],"publisher":"壹娱观察","date":"2020-10","chapter":"游侠","tag":["短视频","社会"],"remarks":"\n`牛鬼蛇神依次登场`\n","origs":["10230.html"]},{"id":"10376","title":"百度的马博士要回来了","author":["老编辑"],"publisher":"老道消息","date":"2016-10","chapter":"世家","tag":["李彦宏","百度"],"remarks":"\n`不是因为柳传志西电, 是因为魏则西`\n我相信百度在安排李彦宏校招演讲的时候是花了心思的，西安交通大学是死对头周鸿祎的后花园，华中科技大学是腾讯的保留地，雷军的母校武汉大学可是发生过给方校长扔鞋的惨剧。西安电子科大？借他们一个胆子也不敢去啊。\n\n李彦宏在纽约遇到马东敏的时候，后者号称是纽约中国留学圈的公主，前者则是一个稍显木讷的局外人。\n\n动身去美国之前，李彦宏有过两次失败的恋爱和一次签证被拒的经历。1992年在总设计师南巡讲话之前，他在气氛压抑的北京晃了半年，在街头上发调查问卷，受了不少的白眼。\n\n而马东敏是学术贵族，15岁考进中科大少年班，19岁留学，25岁拿到博士学位，一路顺风顺水。\n\n从出身来说，李彦宏的父母是锅炉厂和制革厂的基层工人。而马东敏出生于中科院合肥某研究所的大院，父母是高级知识分子。\n\n如此看来，李彦宏姐弟俩双双考上北大是更加了不起的成绩。家学渊源的巨大鸿沟，是完全靠着父亲李富贵的循循善诱弥平的。\n\n但是中国高考制度曾经的神奇之处就在于把18岁前后的人生截然分开。18岁之前李彦宏感受到的是自己作为阳泉县状元的风光无限，之后越过了龙门，反而有一点局外人的自卑。\n\n他自己曾经回忆，代表阳泉去太原参加计算机大赛，在省城学生面前只拿了一个“安慰奖”，导致他高考后不敢报考计算机专业。\n\n所以像徐易容、陈华这种北大计算机的高材生，毕业多年之后还对李彦宏有优越感。\n\n徐易容公开调侃说，看到我们北大图书馆系的人也可以做一个中国的Google，我创业的信心大增。陈华做酷讯跟百度对垒的时候就觉得李彦宏也没什么了不起的，“当年还不是找我师兄雷鸣去做百度的构架师”。\n\n要知道，即使是在中国最顶级的几所高校里面，也是存在鄙视链的。通过奥赛进入清北的王小川、徐易容，还有80年代考进科大少年班的马东敏，雄踞鄙视链的顶端。\n\n1995年两个人结婚的时候，马东敏把结婚照寄到合肥家里，马老先生觉得女儿穿得太寒酸，很不满意。","origs":["10376.html"]},{"id":"10042","title":"那些耶鲁没有教会我的事","author":["薛笑Sisi"],"publisher":"微笑小姐S","date":"2019-06","chapter":"游侠","tag":["新媒体"],"remarks":"\n`其实薛笑也不能说不行, 抖音50w粉吧. 祝福耶鲁同学们!`\n\n","origs":["10042.html"]},{"id":"10308","title":"刘涛的血汗钱","author":["老编辑"],"publisher":"老道消息","date":"2017-03","chapter":"游侠","tag":["二级市场","大文娱"],"remarks":"\n`太惨了, 2020年似乎还有比特币牛市爆仓. 老公赔钱简直成为人设一部分`\n\n歌神还说，“如果你没有经过挫折，一定学不到现在所学的”。\n\n香港明星炒楼炒股开店，然后赔得血本无归，是人生中必经的一堂课。李嘉欣嫁入豪门之前赔掉了一半身家。陈百祥第一次做服装赔得血本无归还是谭咏麟借给他的3万块钱去登记破产，第二次股灾又破产还拉上谭咏麟损失一大笔钱。\n\n有人说“肥猫”郑则仕和张卫健的矛盾，就源于当时郑则仕公司投资电影失败，公司旗下艺人张卫健不仅没有帮助，还把郑则仕告上法庭要求立即支付所欠薪酬。公司倒闭，郑则仕无力偿张卫健，还是朋友萧若元出面先把钱给了张卫健，二人的恩怨和情谊才算是有了了结。\n\n不是张卫健绝情，他炒楼欠的钱拍了六年戏才还上的。\n\n郑则仕为了还2000多万人民币债务，只得把房子和车都卖了，回到了小时候在贫民区生活的日子。在父母搬离豪宅的时候，郑则仕跪在母亲面前说：“妈，相信我，总有一天我会重新让你搬回来。”\n好在坚持了十年，债还清了，郑则仕又一次为父母买了豪宅，完成了当时的承诺。只是如今头发已白，十年一去不复返。\n\n\n2009年10月30日，作为华谊原始股东的冯小刚与王中磊肩并肩见证了华谊兄弟股价的飙升，据说当时二人的笑颜被抓拍，成了中国资本市场的经典一幕，当日70.81元的收盘价让冯小刚一天身价过两亿。\n\n当初也是华谊兄弟一员的任泉，在商讨上市事宜的晚宴上，就以旁听的心态跟着朋友买了36万股。华谊上市的时候朋友打电话嘱咐他看看，他心里甚至没什么波动，直到事后算了算数才悔的连说，“我后悔买少了，真的买少了”。\n\n这两年大陆明星投资的新闻总是正面的。中国电影市场过去两年的井喷，让范冰冰投资唐德影视，赵薇投资阿里影业的百倍回报显得易如反掌。也让更多明星以为中国的资本市场和中国电影一样简单低级。\n\n或许刘涛投资乐视的心态就是，这些年我错过了光线，错过了华谊，错过了唐德，错过了阿里，不能再错过乐视了。\n\n当然，也有可能是她和孙俪一起演《芈月传》的时候受到了影响，看孙俪先入股海润影视，又和老公一起投了乐视影业5000万，不想给人留下“上了课却不敢投”的印象。\n\n但她可能没仔细研究，明星们在资本市场上高额套现的新闻背后，其实都有严苛的对赌协议。\n\n华谊兄弟以百倍溢价来收购的华谊浩瀚时，与李晨、冯绍峰、Angelababy、郑恺、杜淳、陈赫等明星股东签下对赌协议，要求后者五年内保证每年净利润9000万和15%的年增长，不足部分需由明星股东补足。收购冯小刚的东阳美拉时，华谊兄弟则要求每年一亿元净利润和15%的年增长。就连孙俪踩点买入海润影视，也是因为她认识人家公司的老板。\n\n所以联手黄晓明、李冰冰做了Star VC的任泉说，你看到的都是成功，没看到的都是失败。Star VC几位合伙人自知投资专业知识缺乏，就调整成多以跟投为主。Star VC对外宣称投出的独角兽，比如融360、小咖秀等都是小金额跟投。\n\n\n这时候，你们应该听成龙大哥的，拥有康有为故居四合院、比弗利山庄豪宅和耀莱院线部分股权的功夫明星曾经说，“如果要跟人在生意上合作，那我要跟比我有钱的人合作，跟比我聪明的人合作。”\n张泉灵做紫牛基金找了傅盛，胡海泉做投资联手中科招商。小鲜肉鹿晗自己不懂投资，但是有前百度副总裁、清流资本创始人王梦秋这样的亲妈粉，一起做了清晗基金。\n\n\n小燕子赵薇早年曾经自称是“受伤的股民”，然而2008年金融危机之后，赵薇就像开了挂一样，唐德影视让她赚了178倍，结识了马云之后，阿里影业让她套现近10亿港币。最后终于在50倍杠杆收购万家文化这个案子上惊动了证监会和共青团。\n\n杨澜2003年卖掉阳光卫视的时候很是难过，后来因为有老公吴征的帮助，才又成了阳光传媒集团的董事长。尽管这个男人被爆“假文凭”，也有空口袋背米的嫌疑，但是在新书售卖时杨澜还是直言不讳：是吴征成就了今天的我。","origs":["10308.html"]},{"id":"10057","title":"对话张一鸣: 世界不是只有你和你的对手","author":["宋玮"],"publisher":"晚点","date":"2016-12","chapter":"世家","tag":["字节","方法论"],"remarks":"\n今日头条不模拟人性，也不引导人性，你们文化人给了我们太多深刻的命题 他显得太年轻和安静——甚至有些乖巧。他的同事们告诉《财经》，这位CEO最激烈的情绪表达方式不过是“这个事情怎么会这样？” 张一鸣认为“不克制”带来的危害更大——多数精英认为自己所坚持的就是对的，然而事实是，这个世界上多数人都无法认清现 实。选择“不干涉”，正是在克服人性的弱点。与其在价值观上高歌猛进，不如“延迟满足感”，他认为这会让自己获得更多的自由。那你的梦想是什么？张一鸣：把英语学好。用几个字定位一下自己。张一鸣：我在上海，徐汇区中金国际广场，第9楼。《财经》：有没有一直坚持的东西？张一鸣：每周按摩一次算不算？《财经》：想过几次卖掉公司？张一鸣：三次 我说的是——我们有机会把头条做成一个平台型公司，所以我不会卖公司。\n\n","origs":["10057.html"]},{"id":"10268","title":"恢复试用IntelliJ IDEA","author":["沈沉舟"],"publisher":"青衣十三楼飞花堂","date":"2020-10","chapter":"游侠","tag":["安全"],"remarks":"\n`难者不会, 会者不难. 君子性非异也, 善假于物也`\n","origs":["10268.html"]},{"id":"10208","title":"20余年互联网沉浮史：剩者为王","author":["赵炯"],"publisher":"砺石商业评论","date":"2020-09","chapter":"群像","tag":["互联网史"],"remarks":"\n`一篇不成功的, 试图总结历史, 或者至少做大事记的文章`\n","origs":["10208.pdf"]},{"id":"10258","title":"How Discord Won – Ian Vanagas","author":["ianvanagas"],"publisher":"ianvanagas","date":"2020-10","chapter":"列传","tag":["Discord","IM"],"remarks":"\n`By building a 10x better app - a pinch of salt`\n\nIts just the most scripted and closed up version of IRC that the world has ever seen. Give IRC the real credit.\n\nDiscord is a great product. There is no doubt about it. But still the UI and lingo is more tailored towards the gaming community.","origs":["10258.html"]},{"id":"10073","title":"为何共享汽车沦为了伪命题","author":["火火"],"publisher":"业界风云汇","date":"2019-11","chapter":"列传","tag":["共享汽车","出行"],"remarks":"\n使用频率低，网点数量有待提高 他还表示，目前gufun是共享汽车行业里面做的最大的，光北京就有180万gufun注册用户。不过，这一点外界无法考证。营收过于单一，盈利问题亟待解决 运营成本高、营收过于单一、盈利难\n","origs":["10073.html"]},{"id":"10013","title":"微信已经老了, 头条永远年轻","author":["潘乱"],"publisher":"乱翻书","date":"2017-12","chapter":"世家","tag":["字节","方法论"],"remarks":"\n朋友圈权限设置，朋友圈三天可见，清理不常联系的好友，这两年微信的种种举措都在说明，这个9亿日活产品的增长已经到达峰值，只能通过不断做减法优化留存促进活跃，来延长用户生命周期。搜一搜看一看业务浅尝辄止，打了一整年鸡血的小程序终于还是没成风口。微信在防守，微信在不断退化。顺着短视频、UGC、国际化三大战略一路高举高打。西瓜内涵火山抖音，今年全部迈过2000万日活门槛，国际化越挫越勇大举收购，明年要全力压微头条和悟空问答。这是当下BAT都不具备的战斗动员的能力和业绩。头条在进攻，头条在不断进化。`字节做死的产品还少吗` 微信看一看（当时还叫朋友圈热文）的KPI是年底到2000万DAU，但到今天，10%的目标都没完成。即，`在9亿日活的微信里，每天使用看一看的用户还不到200万。` 今日头条是迄今中国移动互联网最野蛮的公司：先靠机器学习技术搞定 “产品留存”，再搞定资本融很多钱，建立内容生态，最后靠 “强大变现能力” 做流量聚合，做大营收（坚决不要利润）“变现能力弱的” 和 “没有强社交保护的” 都会被今日头条在未来 5 年全部洗劫干净！变现能力 变现能力 变现能力 机器学习 机器学习 机器学习 重要的事情说三遍！　　--张栋 机器学习专家 业务头条最适合做大众的生意，在讲求效率的地方，算法把活干很漂亮， 然后不断复制八十分的东西就可以成功，而大部分短的碎片化的内容都符合这个特质。　　槽边往事博主和菜头写张小龙，　　“除了每周一次的网球，和每天深夜的音乐，张小龙没有什么别的嗜好。　　程序员时代的烟瘾一直保持了下来，他是广州深夜里最大的Kent消费者，沉默到像谜一样的男人，中国为数不多具有文艺气质的产品经理。　　他是那种因为喜欢《蓝莲花》歌词，就一定要问许巍买下版权， 挂在QQ邮箱入口的人。　　他也是那种喜欢同事小女儿涂鸦，就把一幅涂鸦画和《蓝莲花》一样挂在QQ邮箱入口的人。”这里订阅模式对用户要求太高，用户需要自己去想好“我喜欢什么，我订什么”。 能达到这两个条件的用户并不多。这也是为什么愤慨的Google Reader用户多是媒体从业人员。一款本该面对大众的产品却只能满足的是很小的一部分用户的需求，那就注定不会走得长远。　　什么样阅读器更智能更适合大众，我的回答是基于算法的个性化推荐。”微信是精神气质更像，头条是业务打法更像。微信更相信人的直觉，团队非常神秘非常封闭，就像凌晨几点一波产研在会议室里憋出个小程序一样，改来改去得张小龙出来解释才行。而头条是数据驱动的工程师文化，几乎只认数据，公司开会一直都是怼天怼地，张一鸣的话也可以被喷。一切事情都要找到最优解，用数字量化一切。　　在10月份GGV的大会上，李宏玮问张一鸣，如果去做新的创业会是什么？张一鸣说，现在没有确切的答案，但希望今日头条能够做到谷歌那样的平台。`“谷歌可以不设边界，我们希望头条可以这样。”` 美团不也是这样. 大鱼吃小鱼, 什么都做\n\n","origs":["10013.html"]},{"id":"10318","title":"我们欠麦当劳一张电影票","author":["木村拓周"],"publisher":"老道消息","date":"2017-01","chapter":"游侠","tag":["历史","经济"],"remarks":"\n`我们曾配不上麦当劳. 现在我们配了, 我们应感激`\n`之前就说过, 对我来说, 跨国公司标准化工业制品是化为我身体的骨肉. 麦当劳耐克阿迪宜家智能手机`\n\n麦当劳这样的外企，在不知不觉中填补了中国社会的很多基础建设缺失，比如学生自习场所少、公厕覆盖率低等等，甚至在一定程度孵化中国的城市文明。\n\n21 年前，地球上最伟大的新闻工作者之一，三次拿到普利策新闻奖的托马斯 · 弗里德曼，提出了“金色拱门理论”：\n\n“任何两个有麦当劳的国家之间，都没打过仗。”\n\n后来的案例证明了这个理论并不严谨。但在冷战刚结束的 90 年代初，一个拥有麦当劳的社会，基本上等同于一个经济稳定、中产力量强盛社会。人们对经济发展的兴趣超过了意识形态，对消费的欲望超过了打仗。\n也是在这个时候，中国第一家麦当劳在深圳开业。中国人第一次见识到跨国集团的标准化服务，目瞪口呆，更不要提超级严苛的卫生标准和柜台后面那堆自动化的机器设备。\n但如果你的室友在麦当劳打工，你每天都会去买一个圆筒冰淇林，还要监督他帮你把圆筒中间的空心部分也填得满满的。\n\n没在麦当劳打过工的学生，也一定在麦当劳通宵自习过。24 小时营业，有空调有厕所有咖啡，还能续杯，没有比这里更适合学生刷夜复习的地方。\n\n去年一次加班至深夜，路过中关村创业大街对面的麦当劳，看到一个认识的创业团队在里面加班。问起来，说是大街停电，几家咖啡馆都提前关门了，整个中关村只有这里能待上一晚。\n\n当然，对大多数人来说，麦当劳最显著的功能，还是无处不在的移动厕所。\n\n相反，在北上广对外来人口越来越不友好的时候，麦当劳一直代表着城市消费文化，代表着干净和友好，向所有人敞开它的金色拱门。对一些新进城的青年农民工来说，吃上一顿麦当劳可能象征着某种融入城市的仪式。\n老编辑年初去看崔健演唱会，完了和朋友侃到半夜。凌晨两点多走到一家麦当劳，发现半家店都是流浪汉在蜷着睡觉，掏出手机拍了张照片。店员马上走过来，请求他不要把照片发在社交媒体上，“我们让他们在这睡，上面已经不是很满意了，就不要再闹大了”。","origs":["10318.html"]},{"id":"10396","title":"Uber中国被合并后的48小时，以及他们拼搏过的900个日夜_详细解读_最新资讯_热点事件_36氪","author":["杨林"],"publisher":"36氪","date":"2016-08","chapter":"列传","tag":["Uber","入华","出行","滴滴"],"remarks":"\n`这篇才是正宗 \"让人痛哭流涕的Uber实习\"`\n\n不久后，有同事在微信群里转发了一封被媒体称为TK（特拉维斯·卡拉尼克，Uber创始人兼CEO）内部公开信的截图，称Uber和滴滴两家公司即将合并。不过直到那个时候，依旧没有人相信合并的传言是真的，即使它已经在微博和微信朋友圈里被传播了一个早上，“之前类似的传言不时就有，然后一次次被辟谣，我们早已习惯。”王倩说，“就连这次TK的那个截图，我们也都以为是假的”。\n\n中午，所有正式员工出去开餐桌会议，王倩和其他实习生们则在办公室里继续和系统故障做战斗。间歇，几个实习生凑在一起讨论，如果两家公司真的被合并，自己该何去何从，“要不先去把实习证明开了”，“我看先把之前的发票报销才比较重要”，这些都是当天持续了一中午的玩笑。\n\n`等于说数学都不太好`\n\n“扮演过财神，cosplay过美国队长、钢铁侠，为了办活动在夜店台子上跳过舞，爬过窗台、洗过天窗，香港接过周秀娜，当过宣传模特，主持过新闻发布会，拉过十几箱货、扛过几十公斤物料，试过一整晚贴100张海报，在朋友圈里求过大家转活动的宣传，街边做过推销员。”刘师宏说，自己最忙时一周工作超过130小时，一次多种场外因素爆发，自己还要拼命工作，最后躲在阳台上哭。有时候为了做活动自己垫了很多钱，结果连饭都吃不起。“兜里揣过两千万的车钥匙，也拉过几十万的赞助，亲手包过两万个红包，大年三十还回复了一万多封投诉邮件。”\n\n“我怎么也无法忘记拍微电影度过的不疯魔不成活的那个月。作为本地人，把优步城市主题微电影献给故乡这座城市，把乘客和车主的故事献给这座城市里面一个曾经与优步同行的人们，是我九个月来最骄傲的事。”一个ID叫陈思聪的微信用户留言说。\n\n`谈婧会好. 其他人则不一定`\n\n谈婧2014年4月加入Uber中国、飞去上海去做“铁三角”中的运营经理时，只是打算在结束投资银行的工作、去MIT（麻省理工）读书前的空档里，找点事儿干干。3个月后，到了本来该动身去美国的时候，她跟她妈妈说，“我不去MIT念书了”。\n\n那时，滴滴已经有1亿用户了，但Uber在中国是个完全没有自主流量的小App，完全是从零起步。\n\n在Uber上班到第二个月，谈婧的眼睛和脸肿了起来，持续了一个月。“为什么？”我问她。“免疫力下降吧？”她说，“真是难以想象地累。”\n\nUber最开始的策略，是跟租车公司合作，做“Uber Black”豪华型专车。“你别看我现在好像挺像样，”谈婧穿着印花图案的裙子，坐在北京CBD区的一个咖啡馆里对36氪说，但是她做运营经理时，为了搞清楚司机们怎么偷懒，玩“猫鼠游戏”，要跟司机打成一片，每天要架上黑框大眼镜，穿上松松垮垮“很接地气”的衣服，跟司机混在一起。混熟了，司机们真就会跟她讲，怎么耍滑，谁在偷懒。\n\n她的另一部分日常，是“中关村刷机小妹”。周一给司机付款付一整天，周二给司机们装app，还要帮司机手机充电，准备好充电器，培训材料和协议；周三周四，给租赁公司开培训会，她一个人培训了100场。\n\n但到了晚上，她又要登上高跟鞋，去混时尚圈、大使馆、小明星的活动。当时Uber是要把自己跟LV这样的品牌挂在一起的。回来后，晚上再看邮件，做数据分析，规划管理模式——每两三个星期，就要把运营体系改一遍。到了第二天早上7点，她必需爬起来，观察早高峰的情况。\n\n“你一般工作到几点？”我问谈婧。“没有点儿。”她说。“No Life（没有生活）。”","origs":["10396.html"]},{"id":"10009","title":"百度最难捱的一夜：五名高管闪电辞职内幕","author":["张珺"],"publisher":"晚点","date":"2019-05","chapter":"世家","tag":["人事","百度"],"remarks":"\n百度高级副总裁、搜索公司总裁向海龙的离职 14年，在百度内部犹如“磐石”一样的人，去年底悄悄购买了行李箱，开始有计划地从北京办公室和居所往上海家中搬东西，到离职当天办公室已经收拾一空。一位近距离接触向海龙人士将此称为“蚂蚁搬家”。此前，向海龙一直在北京租房，2019年春节刚过，他没有对身边任何人说明缘由，把租住多年的房子退了，自己住进酒店。这一跌幅直逼去年5月明星经理人陆奇（原百度集团总裁、COO）辞职当日挥发的93亿美金 还有另外4位高管离开。《财经》独家获悉，就在近三个月，百度副总裁吴海峰、顾国栋、赵承，以及执行总监孙雯玉均辞职。其中，赵承和孙雯玉的Last Day在4月，吴海峰和顾国栋在5月，向海龙最迟，在6月。百度副总裁的职级为M4-A，执行总监为M4，后者被认为是“见习期的副总裁”。向海龙离职后，其“接班人”、高级副总裁沈抖未直接接手搜索公司销售体系。销售是向海龙传统强项，由顾国栋直接管理，二人辞任后还没找到新接替者。如今，百度采用了一个权宜之计——成立“销售管理委员会”来过渡，成员包括崔珊珊（人力资源副总裁）和沈抖。2017年。彼时，在百度12年之久的搜索公司HRBP（人力资源业务合作伙伴）负责人顾佩玲突然辞职赴美读书。HR是最能灵敏感知内部变化的部门，有两位接受《财经》采访的人士都把顾的离职看做是“地震”来临前先兆。对于百度来说，2017年是让外界看到希望的一年。“魏则西事件”曾在2016年将这家公司推上舆论风头浪尖，2017年初伴随“硅谷最有权势华人”陆奇的强势入驻和马东敏的回归，所有人认为百度迎来巨变。马东敏出任CEO特别助理，负责战投部。但后来，集团层面发生了一件事，一度引起员工们的警觉。\n\n","origs":["10009.html"]},{"id":"10176","title":"起底隐秘的陪玩江湖","author":["宋美璐"],"publisher":"豹变","date":"2020-09","chapter":"群像","tag":["游戏","黄赌毒"],"remarks":"\n`黄赌毒, 沾边就赚钱. 比如之前被干过的橡胶娃娃店, 在点评已经开始蔓延. 比如陪玩, 语音房, 裸聊直播, 裸聊录像勒索`","origs":["10176.html"]},{"id":"10098","title":"迷你玩复盘：月活破1亿的《迷你世界》，是如何赢得“Z世代”的","author":["梁思萍"],"publisher":"手游那点事","date":"2020-09","chapter":"列传","tag":["游戏","迷你世界"],"remarks":"\nTODO\n","origs":["10098.html"]},{"id":"10118","title":"8周年之际，“PingWest”品玩消失了","author":["骆轶航"],"publisher":"品玩","date":"2020-09","chapter":"列传","tag":["新媒体"],"remarks":"\n2012年5月，还在《第一财经周刊》当驻旧金山硅谷主笔的我，上线了一个非常草台班子的英文个人博客“pingeast.com”，这个博客主要介绍中国的互联网和科技公司的情况，以及一些关于中国互联网产业的观察和评论——当时整个硅谷对中国互联网公司的了解还非常少，也有很多刻板的印象，硅谷的科技精英普遍相信“copy to China”是中国互联网的全部，而他们就是中国“copy”的灵感来源。我当时想做的，就是打破这个刻板印象，希望当地一些至少对中国互联网和科技行业还有一些兴趣的人，多一些了解中国互联网的视角。有了这个博客，作为一个驻在硅谷的外国记者，也方便别人更了解我和我供职的媒体，更方便我开展第一财经的报道工作。\n\n所以，“pingeast.com”并不是一个创业项目，阅读量也不是很高，每天大概几百个PV，其中的一半来自中国。但这个博客上线之后突然发生了一个插曲：一个在Facebook工作的朋友突然跟我说“Thomas you owe me a lunch”，然后给我看了他抢注的域名“pingwest.com”，问我想不想要，想要就用一顿午饭换。我也没想清楚为什么需要，只是觉得有east就得有west，凑个整儿。于是就花40美元请这个朋友吃了个午饭，把“pingwest.com”搞到了手。在这之后，我才开始认真地想这个域名该用来做点什么的问题，也跟一些朋友聊过，大家建议我：既然PingEast是一个英文的讲中国的科技博客，那干脆PingWest就是一个中文的讲硅谷的科技博客好了，不过这不是一个人能做起来的，得当成一个项目认真做，应该当成创业项目做。\n\n在这之后的4个月，它变成了现实。2012年，中国的整个科技和互联网行业的“硅谷崇拜”思潮还非常强烈。人们迫切地需要真正地了解硅谷、认识硅谷和学习硅谷，中国明星创业公司和创业者到硅谷“朝圣”的热潮刚刚开始——我第一次见到UC浏览器的创始人俞永福、字节跳动的创始人张一鸣和YY/虎牙的创始人李学凌，都是在硅谷，参与组织和接待中国互联网企业家参观考察硅谷公司的时候。在这个背景下，做一个传播硅谷新模式、新创业理念和新趋势的新媒体，并且能用自身的“在地优势”，服务中国和硅谷的资源连接，应该是一个不错的项目。2012年7月，我回国述职期间，通过跟一些投资人、创业者和媒体朋友的沟通，验证了这个想法，并且很快地敲定了天使投资，同时还遇到了我未来的合伙人、当时还在网易科技频道做主编、后来成了我们COO的刘伟老师。2012年8月底我回到了硅谷，跟我的另一个合作伙伴、当时还在硅谷一家公司工作的、后来成了我们CMO的赵姝老师一起，花了一个月的时间，把“PingWest”搞上了线。\n\n在之后的两年，PingWest一直是一个以“硅谷精神”为标签，以“硅谷原创”为特色，以“硅谷连接”为方向的科技博客网站，当然我们也做了不少关于中国科技创业公司和创业环境的有一定影响力的内容。但整体的基调，是希望将中国的科技创新在模式、精神内核和方法论上，与硅谷做一个“看齐”——也就是说，我们当年做的事，确实还是挺Ping那个West的。\n","origs":["10118.html"]},{"id":"10232","title":"滴滴没忘掉快的，也没忘掉出租车司机","author":["三言财经"],"publisher":"36氪","date":"2020-09","chapter":"列传","tag":["出行","滴滴"],"remarks":"\n快的和出租车券，真的是久违了。这条新闻挂着过去，也挂着未来。\n","origs":["10232.html"]},{"id":"10322","title":"走硅谷的路，让硅谷无路可走","author":["老编辑"],"publisher":"老道消息","date":"2017-01","chapter":"世家","tag":["百度"],"remarks":"\n`硅谷崇拜与制度自信`\n\n王小川和李彦宏估计也会老死不相往来，也是在这次大会后的采访，被问到和李彦宏的区别。王小川脱口而出，第一我技术比他好，第二他比我命好。\n\n\n网易有道的CEO周枫也说过类似的话，大意是搜狗做不起来主要是因为王小川技术不行。\n\n\n同样参加了GIF大会的李彦宏如果听到了，心里可能想，显摆你们技术好是吧，你等着，我找了一个技术比你们好的。\n最近GIF大会上，李彦宏竟然已经在说自己三分之二的时间在北京，三分之一的时间在各地旅行，除了参加贝爷的节目之外，主要是找人。\n\n\n科技公司创始人退居二线让职业经理人上位没什么好下场，比如雅虎就是从一个CEO的失败走向另外一个失败的CEO。不过这两年在印度职业经理人的治理下，微软和Google运行得还不错。\n\n\n也许是这些先例让百度觉得可以一试，定下了所有人向 Qi 汇报，Qi再向李彦宏汇报的古怪构架。\n\n但是和百度内部的山头相比，微软和Google这些年上位的老印只能说是傻白甜。一辆自行车把陆奇从Raj和Nadella的微软送到了向海龙、朱光的百度，真是历史的进程啊！我担心最终很有可能是陆奇没有改变百度，百度却改变了陆奇。\n\n\n何苦来百度呢？\n\n\n陆奇离职之后，下家先后有四个版本的传言，Uber、滴滴、百度和腾讯。但是贵为北美科技公司职位最高的华裔，去BAT也一定要最高职位，要不行政级别对不上啊。\n\n\n至于滴滴，最近程维说自己见了Google无人车、斯坦福AI实验室创始人李飞飞。真是言多必失，这样的CEO想来和陆奇的共同语言可能就比较少，还是要和Robin才能谈笑风生。\n\n\n所以，陆奇的要求只能百度满足。和离职的众多微软高管和科学家一样，Qi选择了百度。这也算是路径依赖了。看好未来百度能集齐微软三位华裔全球副总裁，现在就差一个沈向阳了。\n\n\n而最近几年从硅谷回来的华裔互联网公司高管好像真没几个，就算下定决心顶着雾霾回来了，也都不再有从前的 Buff 加成。如今陆奇从微软的实权人物到百度的总裁，只能说是平级调动。\n\n\n这让我想到了微软的前中国区总裁唐骏，唐骏在微软的时候虽然和比尔盖茨之间隔着大中华区总裁，亚太区总裁，全球副总裁至少三个层级，跟陆奇是天壤之别，换到现在不过只是一个区域总经理的title。\n\n\n但是他04年加盟如日中天的盛大，首富陈天桥为此开跑到北京为唐骏开了一个无比风光的新闻发布会，宣布将公司的业务与管理全面交给唐骏。\n\n\n真是此一时彼一时啊。\n\n\n\n国内互联网如今成了名副其实的G2，我们坚持道路自信，文化自信，制度自信，理论自信，走出了一条区别于硅谷的中国特色的互联网发展和治理的道路。\n\n\n好像走自己的路，就能让硅谷无路可走。\n\n\n毛主席说，别了司徒雷登。所以陆奇之后，恐怕再也没有陆奇了。\n\n中国的互联网大佬，无论是多么苦大仇深，到了硅谷总会像孩子一样手舞足蹈。成功的创业者非常希望能获得来自硅谷的首肯，所以挖到硅谷来的高管一定要大张旗鼓宣传，所以有硅谷的大咖来了一定要尽力安排一场座谈。\n\n\n而失败的创业者，比如去年被极客公园带着去了硅谷的张涛和周航，一个被美团踢出了局，一个被滴滴彻底击败，去硅谷之后参观SpaceX和Google，也是神采奕奕。硅谷俨然可以疗伤。\n\n\n所以去硅谷谓之朝圣，硅谷来客谓之神人。\n\n","origs":["10322.html"]},{"id":"10174","title":"王不见王：赵本山&范伟恩怨始末","author":["宅少"],"publisher":"宅总有理","date":"2020-09","chapter":"列传","tag":["大文娱"],"remarks":"\n`庙小妖风大, 池浅王八多. 郭德纲, 赵本山, 范冰冰, 笑果, 都算.`\n\n`可能娱乐圈就是赚钱然后让人看猴戏. 这符合我说的: 不管是电竞, 还是体育, 还是演艺, 最后大家都是看谁和谁有一腿, 谁和谁拉帮结伙, 阴谋诡计帮派火拼. 这就是人类和人类的脑子`","origs":["10174.html"]},{"id":"10226","title":"百度自动驾驶初体验：就这？","author":["深燃团队"],"publisher":"深燃","date":"2020-10","chapter":"世家","tag":["百度","自动驾驶"],"remarks":"\n`毫不动摇地看好看多自动驾驶. 但道阻且长`\n\n“原以为（百度的自动驾驶）是没有人的那种，没想到还得有个司机在那坐着。”\n \n当天上午时段和中午时段，深燃分别在亦庄和海淀两地试乘了三次百度的Apollo，体验路程中多次出现拐弯、变道以及调头，大多数情况下Apollo能够平稳完成，但在一次右转弯和抵达终点前的靠边停车时，安全员都出手接管了方向盘，另外，在前方一辆大卡车突然变道时，Apollo只能做到紧急刹车，剩下的操作要由驾驶座上的安全员完成。\n \n在相对低速的情况下，安全员兼司机会紧盯车外路况，到必要时刻会接触方向盘，他们的状态和一般驾驶员基本没有区别，甚至在路况复杂时直接上手操作。\n \n体验过程中，深燃发现百度自动驾驶出租车还存在诸多值得完善之处。\n\n百度在海报里的用词是“北京全面开放”，但目前的开放时间、运营时间和服务人群均有限制。\n\n开放地点包括亦庄、海淀，站点也有限制，两个区域一共15个站台可选作行程起始点，其中亦庄区域内的站点最为密集，共11个，海淀区域内只有3个，均在稻香湖景酒店附近，另外还有顺义1个。即便是选择更多的亦庄，最远可搭乘的是博大公园和科创十三街两个站点之间，在8公里左右，相当于四站地铁左右的距离。\n\n运营时段也有限制，为周一到周日的10：00-16：00。有声音认为，这是百度有意避开高峰时段，给Apollo降低难度。不过一位安全员对此的说法是，时段是监管部门规定的。这一说法尚未得到百度方面的证实。\n \n简单来说，乘客要想体验百度Apollo，需要在运营时间段内到固定的站点上下车，如果在亦庄，起点和终点都只能从亦庄的11个开放站点中选择，如果在海淀，是在规定的3个开放站点中选择。\n \nApollo内驾驶座上有安全员，服务人群亦有限制，每辆车最多可有2名乘客，坐在后排两座，乘坐人需年满18至60周岁。\n\n“当真正去掉安全员、去掉远程控制，才是真正的无人驾驶，百度现在只能叫智能驾驶。”此前，上述投资人告诉深燃，百度的技术现在还达不到L4级别。\n \n一位研究造车新势力的分析师进一步表示，百度目前的水平最多是所谓的L3，还处于一些结构化道路的L3级别，也称为特定场景、有限场景的L3自动驾驶。在他看来，现阶段固定路线的载人运行出租车服务意义不大，这一次与百度此前在长沙推出的固定路段自动驾驶服务差不多，距离真正的商业化还有很远。\n ","origs":["10226.html"]},{"id":"10130","title":"怎样的创业公司才能突破重围？","author":["曲凯"],"publisher":"四十二章经","date":"2016-08","chapter":"列传","tag":["VC","创投","方法论"],"remarks":"\n只是用户需求暂时未被满足的一段时间窗口，而这些红海中的公司本身并没有掌握他们独有的稀缺性资源。所以整个市场会进入幻想破灭期，直到某家公司掌握了新的稀缺资源。\n\n科技最终让本来稀缺的事物不再稀缺，而人们要在这其中寻找可行的商业模式，给予不再稀缺的事物一个价值，这本身就是一个悖论。`比如能大量提供信息, 比如书. 你去继续卖这个, 可是这个不稀缺了 - 又不是你独家技术. 就算是, 也没有之前的书那么值钱了`\n\n我觉得，持续生产好内容带来的是和用户产生的一种信任关系。\n造作的CEO舒为曾经说过“品牌就是标准”，我深有同感。用户产生购买行为的时候，是有一个对标准的预期的，不管你去全世界哪里的星巴克，你都知道味道是有保障的，是会符合你的期待的。而搭建信任关系，就是建立品牌的必经之路。品牌是一种壁垒，最理想的品牌壁垒是一个品牌等同于一个行业（比如Google之于搜索，Facebook之于社交，淘宝之于购物），但更多情况下，一个行业内会共存多个品牌，比如服装行业，这个时候各个品牌就必须要深度挖掘自己的垂直品类、人群和特点。内容领域自然更接近后者。\n","origs":["10130.html"]},{"id":"10046","title":"残酷底层物语：一个视频软件的中国农村","author":["霍启明"],"publisher":"X博士","date":"2016-06","chapter":"群像","tag":["下沉市场","短视频"],"remarks":"\n快手那时候日活1000万\n\n","origs":["10046.html"]},{"id":"10029","title":"“出局者”王晓峰","author":["李迎"],"publisher":"人物","date":"2018-11","chapter":"列传","tag":["共享单车","出行"],"remarks":"\n此前，王晓峰曾供职于一系列行业冠军企业，`宝洁、谷歌中国、科蒂（全球最大的香水制造商）、Uber以及腾讯` 有意义又足够疯狂，还是“前无古人”的创业，一下击中对创业跃跃欲试的王晓峰，“最关键是，摩拜这个项目很刺激，特别有挑战性。它不是从硅谷抄来的，它就源自中国，很可能会从中国走出去。这点就足够让我们很自豪。”他说。 `40岁` 彼时来势汹汹的Uber正投入20亿美元准备与滴滴展开正面拼杀，鹿死谁手还不知道，更何况Uber一旦上市，身居高位的他自然期权和分红不少，此时撂担子走人，无异于放弃到嘴边的鸭子。`坐客第一财经《波士堂》时，他曾自曝自己在摩拜的月薪仅仅只有6000块。很难想象，向来身居高位的人，竟然有勇气放下身段All in一场命运未卜的旅程，从零开始。`\n\n","origs":["10029.html"]},{"id":"10062","title":"「专访王兴：多数人为了逃避思考愿意做任何事情」","author":["宋玮","陈庆春"],"publisher":"晚点","date":"2016-01","chapter":"列传","tag":["美团"],"remarks":"\n客户要高品质、 低价格的东西，那我们怎么提供给他这些东西呢？因为我们本身不能单独完成服务，我们是一个中间平台，所以我们需要做到自身运营时能够低成本、高效率。怎么样才能做到低成本、高效率？一方面靠管理，一方面靠员工敬业，一方面靠高科技，所以第三个高是高科技、低毛利。\n\n","origs":["10062.html"]},{"id":"10372","title":"等你死了，他们好写10万_，好在朋友圈里转发","author":["老编辑"],"publisher":"老道消息","date":"2016-09","chapter":"游侠","tag":["社会"],"remarks":"\n`说的是城乡, first world problem的事`\n但是这不能改变，在中国广袤的中西部农村，暴力、愚昧、贫困和迷信有其不死的土壤。从八十年前萧红写《呼兰河传》里面的“团圆媳妇儿死了”，到二十年前曹乃谦写《到黑夜想你没办法》里面的“二楞疯了”。这两本书不是针对谁，而是说在座所有的底层批判文，都是垃圾。\n\n\n\n故事发生在甘肃某县城，有一个卖猪肉的屠户。从毛主席号召不分回汉，“养猪积肥”开始，这个屠户就在县里卖猪肉。猪肉当然只有汉民吃，回民不吃。屠户的猪肉铺子就在自家门口，街坊都是汉民，不过离回民的聚集区也不远。\n\n到了九十年代，回民的聚集区有了一点扩张。在他周围有几家林林总总的清真餐馆。那时候穆斯林确实是很温和、爱好和平的宗教，并没有谁上门拉着白色的横幅，说这个屠户卖猪肉是破坏民族团结。\n\n但是偶尔还有些回民小青年来挑衅，尤其是一个独居的破落户。此人没有正经工作，也不去清真寺做功课，回汉都嫌弃。但是他总会借口屠户的屠宰影响到他家，要讹一点肉回家，讹回家了就径直煮了吃。\n\n屠户被人讹了肉，周围的汉人群众并不帮他。因为这个屠户总缺斤短两，但是无人敢说。只能眼看着他整天对顾客板着一张脸，凶巴巴挥舞着他的剁骨刀，咔嚓、咔嚓、咔嚓。\n\n突然有一天开始，大家觉得屠户不再缺斤短两了，不但对大家笑脸相迎，而且走之前总会向顾客的袋子里塞上一块肉作添头。屠户说这是傻狍子肉，东北来的，让大家尝尝鲜。\n\n甘肃人哪里吃过狍子肉，连傻孢子走路都没见过，只觉得这个狍子肉很酸，不好吃，有的家买回去放了很重的调料吃了，有的家买回去直接扔掉喂狗，就是喂狗，有的狗闻了汪汪叫两声，不吃，有的狗汪汪叫两声，吃了。\n\n又过了一段时间，大家发现那个讹猪肉吃的回族破落户好久不见了，有人报了警，警察来街坊挨家挨户做调查。调查到一位80多岁的老人，经历过民国九年海原大地震之后的饥荒。他说他孙媳妇儿煮了这狍子肉给他吃过，他说那是人肉，但是家里人说他老糊涂了，没人信他。","origs":["10372.html"]},{"id":"10014","title":"TikTok爆红记：“一夜成名”听起来都太慢了","author":["李然"],"publisher":"棱镜","date":"2020-06","chapter":"世家","tag":["TikTok","北美","字节"],"remarks":"\n2019年3月的一天，美国姑娘查莉发布了自己第一条TikTok视频。查莉生活在康涅狄格的Norwalk，一个人口不到9万的海滨小城。虽然账号只有几个朋友互粉，但并不妨碍她隔三差五发上一条跳舞视频，权当自娱自乐。三个月后的一天，在去练舞前，查莉跟着一个名叫@随着快乐舞动的账号翻跳了一段只有八个动作的舞步，然后发上了网。一年后的今日，查莉·迪阿米利奥（Charli D'Amelio）是TikTok全球人气最高的用户，粉丝超过6000万，被《纽约时报》称为“TikTok女王”。短短一年时间，她从一个普普通通的小镇姑娘摇身一变为顶级网红，上了电视，演了超级碗广告，还成了Prada秀场的座上宾。要知道，查莉上个月才刚满16岁，还在上高二。今年3月疫情高峰时，美国俄亥俄州长联系上了查莉，希望借助她的号召力呼吁青少年避免外出。查莉录了一段“隔离舞”，号召粉丝宅家参加挑战。这段视频播放量最终超过1.9亿次，带动了300万个翻跳视频出现，她的粉丝又上涨了2000万。查莉视频都是在自家卧室和客厅录的，没有打光，也谈不上装扮，大部分舞步看上去都很简单，带着青春期少女刚长个时的笨拙。但正是这种简单随性的风格，让粉丝找到了亲切感，视频播放量动辄几千万。在她本人带动下，查莉一家四口都成了TikTok网红TikTok上头号印度红人Riyaz Aly，招牌是神曲对嘴和言情小剧场。他去年才从中学毕业，开通TikTok账号不到两年就积累了4000万粉丝，各类商业代言接踵而来。已经被好莱坞经纪公司签下的Addison Rae走的是加州女孩人设，开通TikTok至今才10个月，粉丝已超过了4300万。全球前二十大TikTok用户中，三分之二的年纪还不到20岁。去年还是第一的“网红芭比”Loren Gray今年才18，粉丝第四的Addison Rae今年刚满20，排到第六的Riyaz Aly今年才16。而查莉姐妹俩，一个16，一个18。TikTok目前海外用户最多的市场是印度，但进一步加码美国市场是显而易见的选择。`“美国青少年是最有价值的用户（golden audience）。”Alex Zhu在采访中表示，“中国其实没有青少年文化，这个年纪的人都在学校忙着考试，根本没有时间玩社交媒体。”`这一幕国内几年前就演过了：2018年底抖音用户影院爆哭的视频推动了《前任3》票房大卖，此后各大影视公司纷纷入驻抖音，抖音营销成为影视宣传的标配。有广告主就向AdWeek抱怨，因为大量成年用户进入，最近TikTok广告投放的精准度下降了。甚至有人担心，如果成年人变成用户主力，很快Z世代就会因为TikTok不够酷而选择出走。粉丝六千万的“TikTok女王”其实也不理解。查莉在她TikTok账号简介里留了一句话，像是在回应所有人的质疑：别想了，我也不明白为什么火（don't worry, I don't get the hype either）。`之前还版权纠纷, 现在全好了`\n\n\n","origs":["10014.html"]},{"id":"10276","title":"抖音内幕：时间熔炉的诞生","author":["张珺"],"publisher":"腾讯科技","date":"2020-10","chapter":"世家","tag":["字节","抖音","短视频"],"remarks":"\n`历史很迷人. 历史是走出来的. 局中人在当时当日根本就无从知晓历史的走向. 每次我都想到王峻涛`\n\n字节跳动创始人张一鸣极少表扬他的团队，哪怕是缔造6亿日活的抖音。一位相关人士说，他听过最振奋人心的评论是，抖音团队“还不错”。\n\n张一鸣之前不玩游戏，但当公司对游戏业务表现饥渴时，他马上做出一个决定：每个星期五，逼迫自己打两小时游戏，并把时间精确到晚餐后的八点至十点。\n\n旁观者惊讶地发现，在小范围会议上，他对游戏党的各种专有名词，从茫然不知变得如数家珍起来。这被视作自我迭代。“极度理性，理性得像机器人。”该人士说道。\n\n2016年秋，字节跳动上线了一款叫A.me的产品。创始团队只有十个不到的年轻人。\n\n这里面领头的叫任利锋。他1987年出生，身材微胖，留一小撮山羊胡，有时梳个大背头；此前就职于百度贴吧，但前同事们对他没什么印象。他喜欢竖起大拇指，对旁人说：“牛×啊，牛×啊。”\n\n刘多加入时，抖音日活跃用户数才40万。“40万在字节算产品吗？不算好吗？！”打开抖音，刷十条内容，出现的第十一条就是第一条。他义无反顾投身于此，纯粹因为有同龄人，能玩儿到一起。\n\n在字节，抖音只是诸多实验项目中的边缘团队。这时的明星产品是今日头条和西瓜视频。由于工位紧缺，短视频从总部挪去了一公里外的中国卫星通讯大厦。“百万日活，都不是什么大产品，是做着玩儿，”刘多说，“没人觉得这事能成。”\n\n字节跳动孵化了两个短视频项目：火山小视频和抖音。公司重点放在火山。“我们拿到的投放都是火山剩下来的。比如四场跨年演唱会，三个是火山的，有一个火山实在没法投了，他们说那就给你们抖音吧。”2017年底，抖音广告出现在浙江台跨年晚会。\n\n2016年，字节跳动仅2000多人，估值百亿美金规模。张一鸣重视组织的信息透明和流动。每双月，在总部中航广场矮楼负一层的会议室，产品轮流召开业务会，所有人可旁听。“最早用A.me的时候，我都没弄懂，就看到小朋友在那儿跳舞，”一位2016年在字节担任中层的人士说，“抖音那个时候半死不活的。数据很差，各种试，各种起不来。”\n\n他记得去参加抖音双月会，一开始大佬们悉数到场，“后来一鸣都不去了”。\n\n抖音早期，每天中午员工会围成一团，在办公室“吃鸡”。先是打《荒野行动》，后转战《和平精英》。有次，其他同事实在嫌他们太吵，打扰到午休，把他们轰走了。\n\n这群人没有太大抱负，最初设想是做音乐短视频社区，觉得“做个社区就够了”。他们佛系但兴致昂扬，也因为此，抖音聚集起一帮热爱社区的人。\n\n2017年8月，抖音线下巡回party开始了。活动由运营主导，负责人名叫李恬，向任利锋汇报。她是个长着娃娃脸的89年女生，喜欢穿连帽卫衣和背带裤，个子小、但能量足。此时她让同事亲昵地喊她“大恬”，相比“小恬”，这样更牛气。\n\n最早七人组，除任利锋和李恬外，还有两个产品经理，分别是张勃和蒋灵安。张勃辨识度强，纹着大花臂。其他则是运营，包括王佳、马莎和云云。\n\n字节曾发布一篇名为《抖音是怎么做出来的》官方文章，讲述创业故事。但这家公司对信息安全极为苛刻，因此文中成员均为假名。\n他们曾公然跑到快手拉新用户。快手立马察觉封禁抖音水印。辗转数次，他们买通快手创作者，在真人身上贴满抖音贴纸露出。“快手可能现在也不知道我们这么投吧。”凭借求生欲，抖音变着法投放数月，耗费200万。\n\n早期员工坚称，抖音虽在产品上抄袭Musical.ly，但内容生态建设标新立异。Musical.ly有不少低龄内容。他们判断，可以是低龄化的受众，但不能是低龄化的创作者。社区应包罗吃喝玩乐。“我们定义火山和快手是杀猪宰牛的平台，我们应该高级一点吧。”于是他们找了武术的、健身的、旅行的、赛车的、冲浪的、红酒的、绘画的、音乐的、舞蹈的、美妆的、烹饪的……甚至还有帆船的——类别拆得很碎，垂类标签定义300多个。\n配合《中国有嘻哈》投放，2017下半年数据暴增。抖音从小众的亚文化开始走向大众，也从公司角落来到舞池中央。“我们切的是一批有流行文化的年轻人，后续内容爆发是化学反应，”一位亲历者说道，“那时候接触一些机构问，你DAU多少？1000多万。过了一个多星期问，2000多万。我靠，他们都很惊讶。”内部却风平浪静。“我们就每天截个图发到群里，DAU又涨了，挺好的。真的没什么感觉。真的很佛。”\n前端只是这场战役的局部。站在潮流产品抖音背后，字节跳动依赖“中台”运转。\n\n可以想象，中台是一块块积木，方便前端业务灵活调取。一旦实验项目脱颖而出，包括用户增长、推荐算法、技术、商业化、市场等更雄厚资源，会以中台形式灌注进来。字节相信“大力出奇迹”。正规军倾巢出动，快速试错、快速验证。而2018年初的抖音，正好抵达临界点。\n\n“早期团队做出了很大贡献，但我要修正的是，抖音成功离不开字节的大中台。”一位抖音人士认为，字节核心能力圈有三：1，高效的推荐算法做人和信息匹配；2，高效的UG（User Growth，用户增长）；3，高效的商业化。“高效的UG引入用户，用高效的推荐技术去匹配，留存做好后商业化也高效，挣到钱又去投UG。”\n他复盘称，抖音取胜最关键在于，是“字节在做它”，有中台和综合能力支撑。其次原因才包括：选对了方向；发现苗头后做出坚决而正确的决策，倾公司之力砸资源；运营部分超出Musical.ly，充当潮流引领者。\n一位产品经理觉得，抖音推荐和Feeds流过于强大，产品很难再做个体验与之媲美。“我们把2018年的版本拿回来用，留存不会差太多。”\n字节跳动的高层，对新业务态度不一。抖音组织架构挂在张楠下面，但两名知情人士透露，“陈林对早期产品有很大贡献”。\n\n彼时公司层面花更多精力在火山。“陈林觉得，抖音是个崭新的东西，Musical.ly有独创性。”他那时“一直不放心”，帮着招人、派人。\n\n在字节，张楠和陈林是独当一面的高管。他们都是80后，成长路径相似——字节收购其创业项目，跟随公司披荆斩棘开辟一方领地。张楠还曾向陈林汇报过一段时间。\n\n据共事者评价，张楠是典型的运营和市场人才，业务判断力强，产品能力略显短板，契合了抖音重运营、轻产品的路径。\n\n“她是个非常有野心的人，也有很强的忍耐度，并且执着。”一位中层人士说。字节不提倡以“哥”或“姐”相称，但内部叫她“楠姐”。张楠在业务决策上表现强势，“是个很有力气的人”。一位员工回忆道：“经常大家讨论半天，她上去说‘我不同意，下一个’。”\n\n一位内部人士认为，张楠善于单点突破，搞定头部资源。如牵头娃娃变脸特效、罗永浩签约入驻等。“头部的树立要靠集中用力来实现。”\n\n“一些团队判断做事情成不成功，就要看张楠有没有点赞。”一位运营员工说，张楠不在意细节，更从全局和宏观出发。“楠姐很犀利，她的观点很容易让人听懂。”一位产品员工说。\n\n作为女性高管，张楠被看作有理想主义，乐于在产品里发展爱好。比如主导开发了轻颜和剪映。员工认为，女性高管或许令抖音更为“阳春白雪”。\n\n“字节这种网状结构特别累。”上述产品员工说，大部分公司采用树状体系，只需向上级汇报，而网状意味着，只要与其他业务有交集，就会分配你到各种会议上。“一天都是会，晚上才能开始干活。每天工作到灰头土脸、蓬头垢面。”\n\n“说难听点，你得会撕逼，内部去吵。不断地会有人challenge你，不管是他懂还是不懂。”上述运营员工说，它考验推动者的思辨力，在混乱辩驳中杀出一道生机。\n\n到底谁是抖音灵魂人物？有人说是任利锋，有人说是张楠，甚至有人说是朱骏（因为抖音产品形态来自Musical.ly）。据上述内部人士了解：“张楠不觉得卷卷做起来，一鸣也不觉得张楠做起来，觉得是赶上这个时代了。”这场灵魂人物之争，更多人把票投给张一鸣。虽然张一鸣从未在一线指挥，但他们相信，抖音成功是体制的胜利。\n\n\n\n它带来一个冷冰冰的现实：抖音也许根本不需要灵魂人物。在这家理性至上的公司，除了张一鸣，没有一个人绝对重要。\n\n\n\n“这个螺丝钉走了，另外一个螺丝钉补上就可以，”上述运营员工说，“没有说这个机器有特别大的轴承。”\n`最值得看的某过于失败`\n\n挫败感来自对本地生活的贪婪。2018年中，在位于漕河泾的上海总部，抖音秘密成立POI（Point of Interest，兴趣点）团队。他们集结三十人，这对当时的抖音是豪华阵容。全部运营人员才扩张到百人，该团队就占三分之一。\n\n\n\n这帮人依托POI详情页，运营美食、旅行两个垂类。他们想竭尽全力从美团口中抢走一块肥肉。然而打击接踵而至。\n\n\n\n接近该项目的人说，最早，他们自建产品功能，期待自成交易闭环。商家通过企业号入驻后台，在抖音上线优惠券，结果整合产业链资源太难。于是转向第三方服务，美食接外卖、团购平台，旅行接酒店B2B平台，仍未见起色。\n抖音文化以快著称，一切以3.0倍速快进。向眯入职，上午电话通知面试，下午发offer；预约会议室太耽误事，每早开“站会”；OKR每两月复盘，目标激进，必须时刻紧绷，驱赶自己向前奔跑；在这里，收到消息“已读未回”尤其不礼貌，没一会儿对方就把你领导拉来群里；推动计划也是，当周开产品评审，当周AB测试，两周出系统性结果，从数据、研发、算法各方位解析并分析漏洞，火速从中台拉资源，一个月上线完毕。\n\n\n\n此外，他们还有雷打不动的大小周——隔周单休。\n\n\n\n“字节贯穿始终是‘活下来’的文化，每两个月不出成绩的时候，你就很有可能被干掉，”一位接近抖音高管人士说，“是日常在焦虑，那个频率特别密集。白天分分钟都在开会，晚上7点开始回邮件，处理琐碎的事情。12点老板跟你要报告，凌晨2点在等你的东西。”\n“在这艘大船上面，所有人都高度紧张，我们像机器一样被训练着，一年在当三年用。没有朋友、没有情感、也不需要互动。”一位中层回忆，巨大压力下，他变得尖锐。“速度太快了，我几乎像疯了一样，说话快，觉得谁都是傻子。我甚至一直在怼人。”\n\n\n\n让交棒达到高潮的是任利锋，即使一手创立抖音，也未能幸免。2020年，字节宣布任利锋调任西瓜视频。\n\n\n\n这家公司体制强大，也正因为此，没有人能与体制媲美。人甚至像系统上的“零部件”。\n\n`文章从张一鸣的理性说起, 说到没有人情味, 草蛇灰线还行`\n“好嗨呦，感觉人生已经到达了高潮，感觉人生已经到达了巅峰。”2018年10月，待业在家的余兆和录视频，讽刺蹦迪很装，没想到爆火。“那个流量咔咔往上涨，一晚上涨粉几十万，每天都很疯狂。”他更换抖音名为“多余和毛毛姐”。凭借男扮女装和无厘头表演，不到两个月粉丝破千万。\n\n\n\n之后的2019年，毛毛姐为代表的剧情号独领风骚。几乎无人不识毛毛姐。“我那个时候流量好到什么地步？讲一句话就一百万的赞。”毛毛姐告诉我。他从老家奔赴上海，成为裹挟进时代飓风里的人。不仅荣获“现象级网红”称号，还成为娱乐圈座上宾——《武林外传》里饰演邢捕头的范明说，你和姚晨表演异曲同工，很松弛；活动上，赵薇拿话筒当众cue毛毛姐。“微信好友名单会有汤唯，太吓人了。”突如其来的荣耀，让他受宠若惊。\n\n\n\n这是掘金抖音流量的黄金时代。在广州，1992年出生的白水头一回当老板，就尝到暴富快感。“简直像是奇迹。”白水刚毕业找了份月薪3800元的工作，摸爬滚打四年，去年是转折点，领导派她成立MCN。“我们从投入到变现只花了十万块钱，指定是没有人信的。”\n2019年6月，白水公司风楼传媒孵化“黄三斤”。“第一条就爆，三个月粉丝就一千万了。”初出茅庐的公司营收过千万。“我们踩在风口上，真的有很大是运气。”\n\n\n快手生态偏自然生长，野生达人多。抖音不然，从2018年就MCN化、工会化，一层一层建生态。\n\n\n\n对流量敏锐的生意人蜂拥而至。2018年是起点，2019年达到火热，MCN激增至两万家。他们分布在北上广深、成都、长沙等地。业务采取两种模式——孵化型和签约型。前者培养素人，网红分红比例小，10%左右。后者签约已有名气的达人，如毛毛姐签了无忧传媒，网红分成高。网红月薪是底薪+提成，不少可达六位数。\n我走访了位于北京、广州、上海的七家MCN发现，所谓“短视频思维”就是“怎么拍出一个让抖音的机器算法认为好的内容”。更准确说是“怎样通过内容激发用户行为，进而让算法识别到数据，给内容匹配更多流量”。创作者为此苦心钻研。\n由算法支配的恐惧步步紧跟。“没有一个达人不焦虑的。”即使拥有强人设、粉丝量3000多万的毛毛姐，每当点赞量不到一百万，也会翻来覆去睡不着觉，“觉得自己要凉了”。“好不容易站起来，万一不行了怎么办？”\n\n\n\n抖音加速使人辉煌，也加速使人坠落。\n创作者为了迎合算法完播率，视频节奏越来越快、时长越来越短。一条视频爆了，无数人跟风翻拍。为了赚流量，有MCN不惜让十几个网红同时拍一个脚本。随之而来的是同质化泛滥和审美疲劳。上述广州人士把一些人做抖音的心态比喻成“上赌博机”，盼望一朝被算法选中，爆红、暴富，又浮躁又投机。价值观输出成为奢望——这些都让单个原生达人难以掀起巨大风浪。\n\n\n抖音一度想过帮达人艺人化，将潜力股捧上综艺。可惜没成功。讽刺的是，一些在抖音没火起来的人，在外面意外走红。一位运营说，火箭少女101段奥娟曾在抖音穿校服唱歌，杨超越、费启鸣、摩登兄弟也都是运营维护的对象。“我们把他们当成做不起来的达人。”\n\n\n\n他记得当年有同事和摩登兄弟吃烤鸭。没想到两年后，再次到附近餐馆，抬起头，央视一套放着摩登兄弟。他们摇身变成明星，光彩照人、火遍全国，只是和抖音无关。\n“不能只在抖音火”是MCN老板的新共识，不少人跨平台寻求安全感。\n\n“但是你要让人误以为可以成为头部，成为大腕，”一位前抖音人士称，“平台必须给人这样的梦想。”\n\n\n\n07\n\n更功利主义\n\n\n\n抖音和快手的交战史，是一个后来者凶猛的经典案例。\n\n\n\n“我们压力太大了，各方面压力都很大，全方面被抖音超越的感觉。”一位快手人士告诉我。一名抖音较早员工站在现在回想说：“我们定义做成快手那样子估计早死了。”\n\n\n更有意思的是，掌门人张一鸣极力宣扬“延迟满足感”，而“他的公司开发了及时反馈到极致的App”，某位互联网从业者笑谈道。       \n\n迷惑不止于外。“也非常非常困扰我们。”在抖音工作过两年的运营，表达了相似的感受。极端存在两种情形：一些时候是，用户点赞等后台数据都表现良好，但就是得不到更多推荐；一些时候是，明明视频有违规，却在持续地被推荐着。他们只能不停上报给算法部门。“比较明显的会立即处理，有一些模棱两可的，可能过去也就过去了。”\n\n\n\n上述运营说，你知道盒子在高效运转，你能粗浅描摹轮廓，但谁也不知道里面精密的结构和零部件。更何况，五花八门的算法权重调整实验密集展开，这个庞然大物每天都在变化。\n\n\n\n见证抖音崛起的早期员工，也描绘了颇为魔幻的场景：算法工程师就坐他身后，每当内容推荐莫名其妙，他就扭过头质问他。算法工程师只是无奈撇撇嘴：“我也不知道啊。”\n如今，抖音早已不再是“抖音”。它不是音乐短视频社区，甚至也不是短视频平台。最新版App悄然从“抖音短视频”更名“抖音”。它已成为集视频、直播、电商、社交、本地生活等于一身的“怪兽”，并且试图长出更多臂膀。\n\n\n\n管理层在2019年提出“演化”，探究抖音究竟往哪去。是内容平台？还是社交平台？内部观点分裂成两种。\n\n\n\n前者认为应延展内容平台方向，将爱优腾和新闻媒体覆盖的PGC内容做起来；后者认为要抢占社交。两位抖音人士说，它在两者间有些徘徊。\n\n这种焦虑烧到了公司最高层会议上。知情人士告诉我，从去年开始，张一鸣把“社会价值”列为高管会的首项固定议题。\n\n\n\n字节跳动是中国少数没有年会的互联网公司。2019年初，赶超快手后的第一个除夕，抖音有三十来人留守过年。公司准备好年夜饭，张一鸣出面犒劳团队。这位很少表扬团队的创始人，和在座诸位打招呼。理所当然地，他没有发表演说，也没有举起酒杯，只是拿一摞钱来，给每人发了两千块红包。\n\n\n\n“抖音摩天大楼不可能靠一个工程师建起来。可能一鸣也不清楚，最终每行代码起什么作用。”一位员工说。","origs":["10276.html"]},{"id":"10025","title":"关键先生李斌的最后一百米","author":["张月","朱柳笛"],"publisher":"人物","date":"2019-05","chapter":"列传","tag":["出行"],"remarks":"\n他曾数次无比接近山巅，试图完成行业的整合，成为最大的玩家，但似乎总是差了那么一点点，不得不接受棋差一着的命运，最终怅望山顶——这样遗憾的剧情，可能是商业社会里最真实、最无法回避的一种残酷。当年在北大读书时，李斌喜欢玩一款叫《三国志》的游戏，选择武将时，有人选择曹操，有人选择刘备，他喜欢选一些名不见经传的，比如马超的父亲马腾——在接受《人物》采访时，这个名字他回忆了很久，最终也没想起来。但他对这种习惯记得很清楚：把自己放在一无所有的位置，专门挑一个很惨的武将，带着几个兵，老少边穷，从西凉开始打，看用多长时间能统一中国。‘我觉得这个好玩，这个难啊。’ 易车(易鑫), 蔚来\n\n","origs":["10025.html"]},{"id":"10228","title":"30亿英里自动驾驶里程，能否筑起特斯拉的数据护城河？_36氪","author":["顾翎羽"],"publisher":"未来汽车日报","date":"2020-04","chapter":"列传","tag":["汽车","特斯拉","自动驾驶"],"remarks":"\n\n据Electrek报道，4月22日，特斯拉AI部门发布了一组关于自动驾驶的数据：Autopilot（自动辅助驾驶，简称AP）启用状态下行驶里程破30亿英里，NOA（自动辅助导航驾驶）启用状态行驶里程破10亿英里，自动变道功能执行超过了20万次，智能召唤使用次数已超过120万次。\n","origs":["10228.html"]},{"id":"10036","title":"小米八年：聚光灯外「小人物们」的风云往事","author":["周伊雪","方园婧"],"publisher":"界面新闻","date":"2018-07","chapter":"列传","tag":["智能手机"],"remarks":"\n`真的不容易! 固然, 艰苦奋斗不是战胜的原因, 只是胜利之路上的风景和笑谈. 但是讲来还是动人` 管颖智提议，那天大家怎么着都要拉着公司创始人雷军在现场照一张照片，就和八年前举着小米粥的那张经典照片一样，站在同样的位置，才算得上不忘初心。“就算抱着、扒着也要和雷总在现场合照。”秦智帆担心以后就没这样的机会了。他是小米的第11号员工，最早的MIUI设计师之一。时间拨回2009年，管颖智研究生刚毕业，进了一家央企做人事。对当时的她来说，那算得上是一份很不错的职业，也是父母口中的“铁饭碗”。晨兴资本合伙人刘芹特意找到管颖智所在的那桌，和她来了一张合影。晨兴资本是小米的第一家机构投资者，早在2010年晨兴资本以500万美元投资小米，上市这天，这家机构赚回了866倍的回报。这个赚了866倍回报的投资人，兴奋得拉着管颖智，说终于见到了自己的偶像。因为管颖智在2010年唯一一次早期员工认购小米股票时，拿出了自己的嫁妆来购买内部股，而当时连小米手机1都还没有发布。合照后，刘芹特意发了一个朋友圈，“我真心崇拜管颖智，她是真正有信仰的投资人，她是我的偶像。”于是，黎万强找到了曾经在金山实习过的管颖智，问她有没有兴趣加入小米，做小米的人事专员。在北京海淀区的逐鹿茶楼，她先后和黎万强、林斌聊了聊，最后看到雷军推门而入时，她心里一个声音跳了出来，“只要他们要我，我肯定来”。她当时的想法很简单，觉得原来高不可及的金山领导们都来了，这个事情应该靠谱，至少应该信任他们。在雷军宣布了小米1最终售价是1999元以后，“底下都炸了，大家喊雷军雷军，全部鼓掌，疯了，当时喊了快1分钟，雷总没说话。”秦智帆当时站在中控台上，眼泪哗地就出来了。“可能因为本身也很累，看到自己的付出终于有了反馈，”他说，“也可能因为没看过这么大的场面，还是我们自己做的，特别有成就感。”\n\n","origs":["10036.html"]},{"id":"103","title":"激荡三十年: 中国企业1978-2008","author":["吴晓波"],"publisher":"浙江人民出版社","date":"2008-00","chapter":"本纪","tag":["创投","历史","商业史"],"remarks":"","origs":[]},{"id":"10120","title":"今天是个好日子：“渠道为王”的邪恶理论，终于迎来了总破产","author":["怪盗团团长裴培"],"publisher":"互联网怪盗团","date":"2020-09","chapter":"列传","tag":["渠道","游戏","米哈游","莉莉丝"],"remarks":"\n就在今天，米哈游和莉莉丝（很可能是中国最好的两家非上市游戏公司）同时宣布：它们最新的拳头产品——《原神》和《万国觉醒》，不会上架华为游戏应用商店；《原神》还宣布不会上架小米应用商店。\n\n事实上，我认为《原神》很可能不会上架“硬核联盟”旗下的任何一个应用商店，甚至不会上架除了官网、B站和苹果App Store之外的任何渠道。我不知道《万国觉醒》的情况会怎么样，但是我猜测：国产安卓厂商需要在流水分账方面给出较大的让步，证明自己的诚意。\n\n《原神》《万国觉醒》拒绝在主流安卓渠道上线，意味着“渠道为王”这个邪恶理论在游戏行业迎来了总破产。游戏行业事实上早已进入了“优质内容为王”的时代，只是投资者和吃瓜群众没有意识到而已。现在他们肯定意识到了吧。\n\n我再说一遍：在文化内容产业，“渠道为王”是一个非常邪恶的理论，它会导致内容质量变差、用户体验变差、整个行业盘子变小。“渠道为王”不仅不利于CP、不利于发行商，也不利于渠道自己——因为没有人能从内容质量下降这件事情当中受益。所以，“渠道为王”理念在光天化日之下的总破灭，以及“优质内容为王”理念得到广泛承认，是中国游戏行业的特大利好，将驱动整个行业继续健康发展下去。\n\n记得2014年，中国电影行业还在高速发展之中，市面上流传着一个极端错误的理论：内容是不重要的，观众并不在乎自己看的是“烂片”还是“好片”，掌握渠道（也就是排片率）才是最关键的。这种论调在投资圈尤其流行，于是资本市场给了影院公司最高估值，发行公司其次；作品质量则是无人关心的。\n\n此时此刻，我已经无需再为自己的观点辩护——过去几年的历史证明我是正确的。在肃清“渠道为王”这种具备极大破坏性的邪恶理念，中国电影行业付出了沉重的代价，好在现在又走上了正轨。令我欣慰的是，中国游戏行业没有重蹈覆辙。","origs":["10120.html"]},{"id":"10126","title":"独家：News Break获B轮投资，丁磊领投","author":["罗超频道"],"publisher":"搜狐","date":"2017-05","chapter":"列传","tag":["NewsBreak","一点资讯","出海"],"remarks":"\n郑朝晖, 任旭阳. 5-3-2留存. 一点资讯老兵价值回归","origs":["10126.html"]},{"id":"10272","title":"蚂蚁集团上市前决战的6个月：代号、保密协议和加速度","author":["谢渺"],"publisher":"全天候科技","date":"2020-10","chapter":"世家","tag":["","上市","港股","科创板","蚂蚁","阿里"],"remarks":"\n`包场熬夜赶工保密`\n","origs":["10272.html"]},{"id":"10102","title":"这次我们杀出了以太坊 DeFi 黑暗森林，完美拯救 960 万美元 - 链闻 ChainNews","author":["samczsun"],"publisher":"链闻","date":"2020-09","chapter":"游侠","tag":["DeFi","以太坊","区块链","安全"],"remarks":"\n迅速看了一下将 ETH 转出的代码，发现了两个匹配项。其中之一将 ETH 转移到了硬编码的代币地址，因此可以忽略。第二个是将 ETH 转移给发送方的焚毁功能。在跟踪了此功能的用法之后，我发现任何人可以免费为自己铸造代币，然后将其焚毁，换取该智能合约中的所有以太币都是不费吹灰之力的。我的心跳加速了。突然，问题变得严重了。\n\n我那份智能合约是 Lien Finance 协议。不幸的是，他们的团队是匿名的！唯一的即时讯息支持平台是 Telegram，而我不确定该 Telegram 频道的管理员是开发者还仅仅是某些早期支持者。我可万万不想将这一漏洞意外透漏给错误的人。\n\n在他们的网站又多浏览了一段时间，我发现他们曾与 ConsenSys Diligence 和 CertiK 合作，接受其代码审计。这看起来像是很不错的途径， ConsenSys Diligence 和 CertiK 在审计期间肯定和开发者进行过互动。我迅速在 Telegram 上私聊了 ConsenSys Diligence 的安全工程师 John Mardlin （aka maurelian） 。\n\n两者都不是很让人满意的选择。第一个举动极为危险，如果您读过 Dan Robinson 与 Paradigm 研究合伙人 Georgios Konstantopoulos 所讨论的以太坊 DeFi 黑暗森林（链闻中文版）一文 ，我们的交易被抢跑截胡的概率极高。第二种选择几乎同样危险，因为公开声明会引发外界对该问题的关注，给攻击者带来一个机会窗口。我们需要的是第三种方案。\n\n回想起以太坊 DeFi 黑暗森林一文中的部分内容，Sam 联络了 Amberdata 工程副总裁 Scott Bigelow：「如果你切实陷入了这种困境，我建议你去找 Amberdata 工程副总裁 Scott Bigelow，他是一直研究这一课题的安全研究人员，有一套能更好实现瞒天过海目的的原型实施策略。」\n","origs":["10102.html"]},{"id":"10022","title":"喊麦之王","author":["何韬"],"publisher":"GQ实验室","date":"2016-09","chapter":"游侠","tag":["大文娱","直播"],"remarks":"\n2016直播风口 我不骂你天佑和你佑家军，咱俩直接干一下子。谁也别让大哥充一分钱，不然死全家。88条项链（价值约人民币十万元），老六连刷两组。“我先刷二十万，天佑你只要跟了，二百万随时候着。啥也不图，就为给大哥出口气。” 事件的导火索是争抢“每周之星”曾经，他在网吧收银谋生，却因私挪款项被老板劝退 分成50%, 数千万神豪 (官方托?) 曾经，他在网吧收银谋生，却因私挪款项被老板劝退 “县城 DJ 音乐+拖拉机节奏+大嗓门+东北腔” “除了当主播，有任何合法的路子能让我赚现在这些钱吗？根本不可能。”天佑在 YY 上的死党刘一手告诉我。和天佑类似，他也初中未毕业就在社会上混迹。“我原先就四个字：一无是处。就一最底层的盲流子。”而今年初，26岁的他离开家乡佳木斯，在省会哈尔滨买下近两百平的豪宅，开上了奥迪 A6。聊聊上鱼龙混杂，不乏坑蒙拐骗之徒。有人让他银行转账缴纳学费，随后便没了踪影。有人教他冬天时把嘴贴玻璃上，先冻硬再变软，喊麦就能更流畅。然而嘴唇粘在玻璃上取不下来，只好用热水浇，烫得满嘴起泡????YY 直播初创时，主播们依赖游客一次一两元的礼物勉力谋生。2012年4月，天赐突然现身，一个月之内狂刷1000多万元。他曾是网游世界里最著名的“人民币玩家”，率领皇族公会在《征途2》首度统一十国，投入过千万。像一只鲶鱼闯入了沙丁鱼箱，天赐激活了 YY，将消费水准直接拉升了几个量级。主播收入大增、游客数量飞涨，大批网游界的“土豪”也蜂拥而至：被主播与游客轮番“跪舔”的美妙滋味，比游戏中的成就感要强烈得多。 网络上盛传皇族的老板是福建世纪金源集团（胡润前50）董事长黄如论之子黄涛，曾经在征途2中创建皇族公会，斥资1000多W，最后一统十国。其个人帐号有人出420w。不卖。世纪金源投资集团有限公司是著名实业家、旅菲爱国华侨黄如论\n\n","origs":["10022.html"]},{"id":"10282","title":"Quantopian’s Community Services are Closing","author":["John Fawcett"],"publisher":"Quantopian","date":"2020-10","chapter":"列传","tag":["Quant"],"remarks":"\nOur mission was to break open quant finance and make it accessible to everyone. You helped realize this mission and came together to form the biggest community of quants the world has ever seen. For that, I am extremely proud and grateful. I sincerely hope that Quantopian is just one milestone in your journey through quantitative finance. Knowing so many of you and your creative energy, I expect you will use your Quantopian experience to learn and grow, and look for new ways to disrupt the industry.\n","origs":["10282.html"]},{"id":"10019","title":"对话王兴：太多人关注边界，而不关注核心","author":["宋玮"],"publisher":"财经","date":"2017-06","chapter":"列传","tag":["并购","方法论","美团"],"remarks":"\n你做得越多，你的敌人就越多。在中国互联网中，美团是一家特殊的公司。大量公司是从垂直领域开始成长，然后不断延展，所以他们难免由行业思维出发，更多去思考终局和边界。而美团点评是用商业流转中的一个环节来作为自己的内核——这个内核从商业上看，是交易；从客户看，是服务。它的业务是横向的，所以王兴的思考和多数CEO不太一样，他更多通用的、跨界的思考。比如他对业务和竞争的看法，他认为不要期望一家独大，也不要期望结束战争，所有人都要接受竞合才是新常态，同时，他认为太多思考边界和终局是错误的，“哪有什么真正的终局？”他说。《财经》：在你眼里什么是敌人？什么是朋友？王兴：我不太喜欢敌人这个说法，我更愿意说是——同行公司。朋友是能与我们合作的公司。《财经》：多数优秀公司都是以客户为中心，但他们往往在一条主跑道上，或者两条。王兴：当然不是。亚马逊一度做手机，他们还做过搜索、Prime，他们还被认为是Netflix最强的竞争对手。他们也是一个很全面的竞争。 原来两家A、T打得不共戴天，后面握手言和，都成为滴滴的股东。所以我跟阿里说美团非常希望可以同时得到腾讯和阿里的支持，但他们说：“你完全搞错了，我们认为滴滴合并快的对阿里来说是一个失败的例子，我们不会让这种错误再次发生。” 《财经》：与阿里巴巴糟糕的关系，会给美团带来什么影响？王兴：会面临更大的竞争压力。比如外卖，阿里为了给我们制造麻烦，不惜代价扶持饿了么，他们一年花了十亿美元。但归根到底最后还是看谁能给消费者提供更好的服务，否则即使你烧十亿美元，市场份额依然在下降。 王兴：所有比方都是有局限的。我会把美团点评比作中国，阿里和腾讯都喜欢自比美国，我觉得腾讯更像美国一点，而过去几十年中国在美苏两个超级霸主中间的关系，有点像今天美团点评在腾讯、阿里之间。 《财经》：你认为多元化和专注是什么关系？王兴：我花了很多时间在思考这个问题。在科技变革的前半段，因为风险非常大，所以需要用小团队去探索。但到了后半段，红利变小，整合成为了释放红利的方式。这时候多业务的公司会比单一业务公司更有优势。 《财经》：美团点评有外卖、酒旅、打车、餐饮、电影票等各种业务，为什么同时做这么多业务，而不是把一个业务打深、打透？王兴：举个例子，2003、2004年淘宝最重要的决定是做了一个什么都卖的大平台，而不是专注做一个女装品类或家电品类。如果美团只专注做电影票的话，是不可能赢的。 《财经》：多业务的扩张方式是否会带来不安全感？王兴：不断成长才能获取安全感。 美团有机会成为A、T一个量级的公司因为我们创造的价值足够多，餐饮、旅游、到店综合品类每个领域都可以值几百亿美元。但需要的时间不短，至少五到十年吧。《财经》：美团在商业上的核心价值是什么？王兴：核心价值就是我们公司的使命「We  help people eat  better，live  better」，我们让大家吃得更好，活得更好。大家总是习惯用工具、入口、平台等概念来衡量公司的价值，这其实是语言对人的禁锢。一个公司的价值归根到底取决于你服务多少人，你给这些人创造了多大的价值。其它都是虚的。 《财经》：有人评论美团在千团大战、以及最早进入酒旅时，都是别人在打仗在烧钱的时候美团在等待，美团是靠等待成功的。\n\n王兴：`一位参加过对越自卫反击战的投资人跟我说，多数人对战争的理解是错的，战争不是由拼搏和牺牲组成的，而是由忍耐和煎熬组成的。《孙子兵法》说过“不可胜在己，可胜在敌”`，确实团购的事情不是我们打赢的，不是我们打倒了对手，是他们自己绊倒的。 `你做得足够好，使自己立于不败之地，但这不代表你能胜，只有当你的对手做了愚蠢的事情，你才能胜。 `\n\n","origs":["10019.html"]},{"id":"10110","title":"Why I left Google to join Grab","author":["Steve Yegge"],"publisher":"Medium","date":"2018-01","chapter":"世家","tag":["Google","Grab"],"remarks":"\n`贻笑大方, we are going to war. 海内外爆款自媒体都是这么浮夸`\n","origs":["10110.html"]},{"id":"10358","title":"你离开VC以后呢？","author":["老编辑"],"publisher":"老道消息","date":"2016-10","chapter":"游侠","tag":["VC","创投"],"remarks":"\n曲凯最近写的一篇《为什么我不做VC了》，很火。\n\n我来提炼一下这篇文章的中心思想：\n\n> 我和经纬的庄明浩都发现基金的合伙人太他妈年轻了。然后庄老师说了一句，天下岂有四十年之太子乎。我说了一句，苟利国家生死以，岂因祸福避趋之。然后我们俩决定创业，一个写文章搞个大新闻，一个去跟老公（王思聪的熊猫TV）闷声发大财。\n\n你们说我总结得吼不吼？\n\n`好!`\n\n马云曾经说过，阿里巴巴走很容易，回来很难。\n\n\nVC行业也是这样。这么多年来多少年轻人都觉得VC行业需要颠覆，甚至有人身体力行创业来革这些传统VC的命。但是结果是VC岿然不动，这些准备颠覆自己前老板的人呢，因为主观或者客观的原因，再也回不来了。\n\n\n曲凯写了这篇文章，大佬们看在眼里，记在心里。他再想回去VC，除非天下有变。\n\n\n天下哪儿那么容易有变。\n\n\n别的不说，我说改革开放块40年了，多少人前赴后继，三年一波，五年一届，都觉得有生之年能给我党松松土。于是想在海外吃着火锅唱着歌，搞一搞民运，博得斗士美名，以待天下有变，就回来摘挑子。\n\n\n结果呢？\n\n\n写到这里，倒有点黑曲凯的意思。不行，我们是互联网行业的TFboys，肯定要利出一孔。\n\n\n只能怪曲凯你没提前让我看稿子。你要是让我提前看稿子，我一定让你把标题改成《打铁还需自身硬，年轻人先学会做事再来VC》。\n\n\n然后在里面加上几句唾面自干的话，说是“自己不行”，“先出去历练历练”，“再回来报效老板”云云。VC大佬们肯定会纷纷点赞，说这个年轻人有前途。还会转发到群里，对着今年新招来的分析师和投资经理说，\n\n\n“我早给你们说过42章经是投资界第一大号，要多看，跟人家好好学习。”\n曲凯，我只能帮你到这儿了。\n\n说实话，我刚看到曲老师这篇文章就知道要引起很多VC行业的反弹。毕竟，VC行业人来人往见怪不怪，但是很忌讳端起碗吃饭，放下筷子骂娘。就是李丰、曹毅这样的大佬离开原来的基金，也不会公开说一句前东家的不是，更何况向整个VC行业开地图炮。\n\n\n你说VC行业不适合年轻人，以后我怎么跟投行、券商、MBB抢清北复交的优秀应届生，我们怎么让年轻的基金经理和分析师给我玩命source deal？\n\n\n这两年真正借着VC大爆发挣到钱的，在北京付了首付的年轻人，不是创业者，不是投资人，还真的就是FA。“一年参与closed上百个deal的人，一个项目融资分上几万十几万，财务就自由了”。当然这是个段子，但是closed两位数deal在北京房价低潮期付了首付的，还真有一批人。\n\n\n“如果你能跟着牛逼大佬，VC胜，如果不能，一线FA大于二三线VC。作为FA你还能通过项目和大佬产生点联系，比如一起开会，一起沟通融资方案”。\n说的太好了，如今能和基金大佬们谈笑风生的年轻人，就是这样颜值又高，身段又软，说话又甜的FA。\n\n\n更重要的是，该上位的年轻人也已经上位了。VC行业里的年轻人，在VC至少还算是甲方，现在去FA给自己曾经的乙方打下手，还是很有心理门槛的。\n\n曲凯要进入的，我们已经在的内容行业，马上也会是这样。不用今年春节，我相信我就能看到一篇《我为什么不做微信公众号了》或者《内容创业就是个坑》，再次刷屏，来个10万+。\n\n到时候你怕不怕？反正老编辑是不怕，我身经百战，哪个资本寒冬我没写过？\n\n\n当然还要讲个故事，要不然不像老编辑写的。\n\n曲凯同学和BAI的当红炸子鸡汪天凡同学，都和36氪有一段缘分，曲凯曾经来36氪上了一个星期的班，汪天凡曾经给刘成城写过邮件，自告奋勇要在英国帮36氪办开放日。\n\n\n后来两个人都进入VC行业，三年过去了，汪天凡升了副总裁，也是未来合伙人的考察对象，曲凯同学离开VC做了42章经，成了投资界新晋大V。\n","origs":["10358.html"]},{"id":"10114","title":"Saying Goodbye to the Best Gig I Ever Had","author":["Steve Yegge"],"publisher":"Medium","date":"2020-05","chapter":"世家","tag":["Google","Grab"],"remarks":"\nIf you do it wrong, then there is often also the “meeting after the meeting”, wherein some of the stakeholders who nodded and smiled during your meeting go off afterwards and agree to do something different, and you might find out a month later if you’re lucky. This can happen when you fail to do the meeting before the meeting properly, and you don’t have a trust relationship with them. These two things go hand in hand — if you have a trust relationship, the meeting before the meeting is usually five minutes.\n\nIf you don’t have a trust relationship with a stakeholder, then your best bet is to never ever bring them a solution. Don’t ever bring solutions to problems, since they tend to alarm people. Just bring your problems! If you share your problem with someone, it can help them see things your way, and then you can begin negotiating your way toward a solution that works for you both.\n\nThe art of leadership at Grab is really the art of achieving alignment. And it’s hard, because of the way the company is organized around inviolate business units with absolute veto power: Cross-functional initiatives are exceptionally difficult to roll out, even when they are clearly in the best interests of the company. But Grabbers are as tenacious as they are gentle, and they always eventually push through. Politely.\n\nI hope my culture observations haven’t come across as negative, because it’s not at all — it’s only negative if you don’t understand and you’re trying to swim upstream. The culture is just how people do things there. If you understand and embrace it, you can thrive and be very effective (as long as you can also stay up until 3am every day).\n","origs":["10114.html"]},{"id":"10085","title":"【独家】逝者与未亡人","author":["迟宇宙"],"publisher":"商业人物","date":"2017-10","chapter":"列传","tag":["医疗"],"remarks":"\n`春雨医生张锐` 导读：这是写于一年前的稿子。在成稿后，基于各种考虑，我们约定一年后刊发。我们恪守了承诺。今天，是张锐去世一周年的日子。我们希望，有些人还没被忘记。我们祝愿，所有创业者都能越过山丘。张锐没有给她留下太多东西，除了回忆。他过世之后，有人问她，张锐有没有什么保险啊？她说，没有。那个突然从这个世界上消失的男人，从事互联网医疗的男人，甚至没有留下冷冻精子。回到合肥父母家中，头两天张锐没吃上臭干，家里没有。第三天，张锐的大学同学请他们在一个私家菜馆吃饭。她跑去问厨师：“你们今天的菜单里有没有臭干？”厨师说：“没有。” `不太喜欢这篇文章, 但是提醒自己, 压力适度`\n\n","origs":["10085.html"]},{"id":"10021","title":"短视频：争夺注意力","author":["高海博"],"publisher":"第一财经周刊","date":"2017-08","chapter":"列传","tag":["短视频"],"remarks":"\n正在变得“刷呀刷不完”的短视频，看起来是那么充满活力，它是图文内容的升级，是平台手中新的流量工具，也是一大批内容创业者热情追逐的新风口。但是追本溯源，围绕短视频所展开的各种生存故事和圈地战争，剧情依旧老套—它无非是用一种看起来最不消耗精力的方式，继续争夺用户在手机上的注意力。\n\n","origs":["10021.html"]},{"id":"10116","title":"这个进过地狱的男人 回来了！","author":["杨凯"],"publisher":"华商韬略","date":"2019-11","chapter":"列传","tag":["光伏","尚德电力","施正荣"],"remarks":"\n`反转再反转, 人性复杂, 时代恢弘`","origs":["10116.pdf"]},{"id":"10122","title":"极链金明：除了钱，我们还能给90后员工什么？","author":["金证济苍"],"publisher":"湖畔大学","date":"2020-08","chapter":"游侠","tag":["创投","区块链"],"remarks":"\n`好, 还在, 回来了就好. 济苍不济苍再两说.`\n","origs":["10122.html"]},{"id":"10040","title":"老道消息：精致利己的坏分子，还是打破藩篱的冒险家？","author":["刘琼宇"],"publisher":"博望志","date":"2017-11","chapter":"游侠","tag":["新媒体"],"remarks":"\n随即推来一个ID为“zuo”的微信。刘元一时忙起来，忘了，3个多月后加上“zuo”，聊得开心，觉得此人有强烈的个人能量；第二周拉他上会，徐小平拍板，投资300万元。真格基金的刘元和一名前36氪编辑聊微信。后者知道刘元喜欢媒体人，透露36氪有一拨人将要离职，能捞就捞 河南南阳 而在讲述“精致利己”事件时，张是另一种无奈的笑。他事后分析，问题出在“调侃”的节奏没把控好。“没意识到广州是南方系大本营嘛，应该用一些更柔的词汇，比如先赞赏他们。一开始就讲媒体是皮肉生意，太具有刺激性，对他们严重冒犯，我听到我也生气。” 谁没有新闻理想? “马云说自己21岁没打过架，那意思是21岁时候打了一架，那年应该是85年，他刚考上杭州师范，大一，不知道是哪个同学挨了打？然后他说自己小时候愿意跑两公里去看两只鸡打架，以他家和上学的位置，河坊街与武林门之间，应该有聚众斗鸡的地方。查一查！” 张豫宏对等级和权力的敏感，是从出生的国企大院里获得的。发端于上世纪60年代的“三线建设”，给河南带来上百个军工企业和工程，伏牛山脉炸出某块平地建设的军工单位，是张豫宏父亲从二炮转业回乡的落脚点。\n\n","origs":["10040.html"]},{"id":"10216","title":"\"后浪们\"的而立之年：近300人出任上市公司董监高","author":["李乔宇"],"publisher":"证券日报","date":"2020-05","chapter":"群像","tag":["创投"],"remarks":"\n米读CEO杨骥是一个典型的“别人家孩子”。\n\n5岁上小学，15岁跳级读浙大，本科毕业后赴美读硕士，先后在Facebook、优步等名企就职。如今年仅29岁，已有8年工作经验。\n\n2004年，还在上中学的杨骥第一次接触到了网络文学，课余之时，杨骥时常徘徊在天鹰、龙的天空等网络文学论坛\n\n杨骥至今每天晚上还要读一个小时网络小说。甚至为了了解产品，了解用户，杨骥也在强迫自己每个月读一本类似《霸道总裁》的女频小说。“我现在还是完全看不懂，很多事情我看的还是有点懵。”谈起女频小说的阅读体验，杨骥笑称，“但作为一个从业者，我需要理解它背后拥有的市场逻辑”。\n\n时间倒回至2006年，清华大学“姚班”确定了首届学生名单。经过笔试、面试层层关卡，印奇等人从全校大一、大二共147名报名者中脱颖而出。加入“姚班”的大多为新生中的尖子生，知名的“姚班”成员还有无人驾驶公司小马智行创始人、在大学生计算编程领域具有“楼教主”之称的楼天城、福布斯全球30位30岁以下金融天才、国际信息编程奥林匹克比赛金牌选手邹昊、光流科技创始人胡伯涛以及被斯坦福大学聘任的马腾宇等人。\n\n在这里，印奇遇到了他的同学以及创业伙伴唐文斌。5年后的2011年，两人携手学弟杨沐一起创办了如今的旷视科技。","origs":["10216.html"]},{"id":"10298","title":"做音乐是危险的，开淘宝店才是安全的","author":["猫姨"],"publisher":"老道消息","date":"2017-04","chapter":"游侠","tag":["大文娱"],"remarks":"\n`\"这种破事儿也写？\"`\n","origs":["10298.html"]},{"id":"10182","title":"高瓴张磊对话张勇等企业家：穿越周期的秘密就是不要同时蠢和贪","author":["36氪"],"publisher":"36氪","date":"2020-09","chapter":"列传","tag":["VC","高瓴"],"remarks":"\n`最近张磊卖书, 做了很多PR. 挺祛魅的.`\n","origs":["10182.html"]},{"id":"10047","title":"从O2O到无人货架：十万铁军随“风”迁徙，残酷长存","author":["杨林"],"publisher":"36氪","date":"2018-01","chapter":"群像","tag":["地推","无人货架","本地生活"],"remarks":"\n`当年挺有印象的一篇好文章: 从团购到无人货架，7年间，地推铁军构筑着我们商业文明难言的底色。` 互相偷, 拆, 挖角, 给回扣. 和写字楼签独家，签下一个奖励2000块钱。在诱惑之下，在O2O行业从业近3年多的他想出了这样的办法。高提成、高损耗、高“PK”费用。一名无人货架业人士对36氪称，某对手涵盖了这些成本的市场推广费用，甚至已经相当于其销售额的80%。各家无人货架公司都明白，在最近半年兴起这波无人货架热潮中，第一场决定留下还是出局的，是争夺“点位”之战。“拼的就是地推能力。”猩便利联合创始人司江华对36氪说，无人货架的第一阶段就在于点位之争。司江华和猩便利创始人吕广渝之前都是阿里“中供铁军”的早期员工，此后供职大众点评，有着丰富的地推经验。每日优鲜无人货架业务“便利购”的CMO刘澍，此前正是美团外卖大连锁部总经理。换句话说，这是一场“地推铁军”之战。从O2O地推大战中成长起来的铁军们成了稀缺资源，不断被争抢。“几乎所有你叫的出名字的无人货架公司都来挖过我，甚至是同一家公司的高管、业务线负责人，以及委托的猎头齐上阵同时和我联系”。在外卖、出行和共享充电宝领域都做过地推的杨聪说。找到一个人，就能牵动一连串。每日优鲜便利购的经验是，找到带头人，带头人会从老同事老部下中拎出一串能带队伍的中层；找到一个城市经理，这个城市经理通常都自带成熟的人马团队。便利购CMO刘澍在接受36氪采访时称，便利狗在去年8月从0开始，今年1月底即将达到3000人，以地推团队为主，而到今年3月，预计就会有5000人了。“我有时候怀疑，把这些风口上创业公司所有地推团队的联系方式整理一下，简直可以直接取名‘美团点评离职员工通讯录’了。”一名美团前区域经理告诉36氪。“阿干讲话都是大道至简，不会很啰嗦地讲一堆很细节的东西”，但在培训中，也有一些很细节的方法传授，李现说，例如用一些糖果等小礼物来和商户拉近距离。“每次培训还会有野外拉练，包括长距离的徒步和空中抓杠”，这也是为了锻炼团队的狼性和毅力。“早启动、晚汇报”，这个模式开始在美团地推全面推行。早启动的作用是“打鸡血”。每天早上七八点钟，不同城市的BD们会聚在一起喊口号和做游戏。游戏起初玩的大多是抢椅子和击鼓传花，后来有BD为了增加新意，专门编撰了一本册子取名《游戏大全》，里面有各式游戏100多个。口号也以振奋人心为主，“阿干带过来了一本羊皮卷，作为喊口号的课件”，李现说。36氪看到，羊皮卷的内容多为鼓劲+简单直接的行动指导：“销售的最大秘密就是每天只要见到6个老板！因为只要一个月能见到120个老板，我就一定能出单！我要把它融入我的血液，即刻行动！”“今天我要在路上打20通电话，确保明天一定有3个老板在等我！” 外界对美团的追捧程度甚至超过了美团人的想象。前美团外卖业务发展总监、水滴筹创始人沈鹏曾告诉36氪，起初美团对外卖业务并没有一套成熟方法，靠着一张让人没有戒备心的娃娃脸，沈鹏曾扮成路人向饿了么一线地推人员“取经”，询问他们的日常工作流程。不过美团前员工沈鹏觉得这种做法意义不大，“海报做那么贵没有用，不被撕掉才是最重要的。”他的做法是印刷那种几毛钱一张的廉价海报，只在早中晚人流量比较大的时候张贴一下。针对某些重点高校，美团还会从工地上雇佣一些身材强壮的大哥，让他们穿上迷彩服，站在海报墙的周围，严防死守以防被竞争对手撕去海报。美团员工曾搜集饿了么的海报，带着兄弟们在凌晨将它们贴满一整片小区里的私家车、小区业主窗户和其他公共场所，第二天饿了么就被一些业主发微博指责，这名地推员工又组织其他人转发和点“赞”。后来这种做法也被饿了么模仿。很多公司“会在竞争对手那安排卧底，除了第一时间打听到对方的地推战略和优惠计划，很重要的一点就是瓦解他们的团队”。他听过的一个故事是，一个“卧底”成功说服对方集体跳槽，带走了一个将近20人的团队。不仅是因为在长期的地推战争后，各种竞争手段大家已经很娴熟和普及。此外，创业风口拿钱的速度、竞争的速度越来越快。滴滴和饿了么用五六年才拿完的E轮融资，ofo和摩拜两年多就拿完了。而共享充电宝和无人货架领域，几家头部公司都是两三个月完成一轮融资。竞争和压力所致，在很多地推人员看来，不努力争取就意味着被淘汰，“我们显然没的选”。压力到底有多大？一个地推从业员工说，他曾经工作过的一家O2O创业公司，会把业绩不好的地推员工直接称为“野狗”，不仅如此，“公司真的有装饰成狗头的帽子和道具，每个月的总结会之后，公司会让‘野狗’们穿戴上，并在办公区域‘公示游行’一圈”。运满满的创始人张晖和他的团队，算是阿里中供铁军背景的创业者里很成功的一个——作为“货运版滴滴”，运满满公开的融资金额是23.5亿元，据称估值过10亿美元。但它和它的对手货车帮最被人熟知的故事，却是“相互把对方送进局子”：2017年2月，运满满向公安机关举报竞争对手货车帮非法侵害计算机系统，随后，货车帮创始团队多人被警方拘留。而在那之前，运满满也曾被货车帮举报：运满满被指使用手机轰炸软件“呼死你”对货车帮大量用户进行骚扰辱骂，涉嫌构成损害商业信誉罪。\n\n\n","origs":["10047.html"]},{"id":"10224","title":"继东南亚“闲鱼”成准独角兽后，回看新加坡电商的机会","author":["7点5度"],"publisher":"7点5度","date":"2020-10","chapter":"列传","tag":["东南亚","出海","电商"],"remarks":"\n`Carousel都9亿美元了. 该说坚持. 更该说: 选对了赛道就是爽`\n","origs":["10224.html"]},{"id":"10294","title":"侠之大者，和我们一起建设社会主义","author":["碟叔"],"publisher":"老道消息","date":"2017-03","chapter":"游侠","tag":["大文娱","文化"],"remarks":"\n\n历史告诉我们，懂政治的武侠小说家，运气一般不会太差。梁羽生的运气就很好，金庸的也不差。第一个被总设计师在人民大会堂正式单独会见的香港同胞，就是金庸。\n\n那是1981年7月18日，邓小平以中共中央副主席的身份会见《明报》社长兼创办人金庸。那天邓小平穿着短袖衬衫，站在人民大会堂福建厅门口迎接，一看到金庸就走上去握手：“欢迎查先生回来看看。我们已经是老朋友了。”\n\n总设计师还是很讲究的，老朋友这个词不能乱用，之所以说是老朋友，那是因为他跟金庸之间神交已久。\n\n文革开始后，邓小平被打倒，流放到江西农村，是为“二落”。那时候金庸在《明报》开辟“北望神州”专版写社评，表态支持彭德怀、邓小平，批评四人帮倒行逆施。为此他成了香港的反派文人，不得已跑到新加坡避风头。\n\n到了1976年春，“四人帮”搞反击右倾翻案风，邓小平再次被打倒，是为“三落”。金庸依旧为邓小平站队，还立了flag：邓小平不久后就会东山再起。一年后预言成真，邓小平出来主持工作，金庸在《明报》上热烈拥护改革开放。\n\n邓小平20世纪70年代后期从江西回北京后，托人到境外买了一套金庸的小说。从此，武侠小说成为总设计师的睡前读物。所以三起三落的邓小平在1981年会见两度为自己仗义执言的香港同胞金庸，满面笑容地说，“你的小说我读过，我这是第三次‘重出江湖’啊！你书中的主角大多是历经磨难才终成大事，这是人生的规律。”\n\n锦上添花易，雪中送炭难，金庸的这颗真心，总设计师狠狠地在功劳簿记上了一笔。\n\n在这次会面上，总设计师主动提起金庸之父当年被错杀之事，说“团结起来向前看。”金庸也点点头，“人入黄泉不能复生，算了吧。”在这次会面上，金庸还进言，“为了调动全国一切积极因素投入经济建设，在起用人才、提拔人才之时，似乎应当重视才能、知识、品德，不是共产党员也应当有同样的机会。”\n\n1982年，撒切尔夫人访华前夕去了香港，专程接见金庸，谈啥你猜猜？等到了1985年，不是共产党党员的金老爷子就成了基本法政治体制起草小组的港方负责人。\n\n怎么讲呢，梁羽生对改革开放，一国两制的理解没达到金老爷子的高度，所以基本法起草小组没梁羽生的份儿。\n\n王立群说一切历史都是当代史，金庸用武侠写了大半辈子当代史，1972年写完《鹿鼎记》就封笔了。但是1976年，金庸长子在美国自杀，死时不满20岁。金庸心性大改，遂于晚年“披阅十载，增删五次”，向同样有过丧子之痛的曹雪芹看齐，他在《倚天屠龙记》的后记里面说\n\n“张三丰见到张翠山自刎时的悲痛，谢逊听到张无忌死讯时的伤心，书中写得太也肤浅了，真实人生中不是这样的。因为那时候我还不明白。”\n金老爷子玩了一辈子春秋笔法，到晚年改稿终于搞起了资产阶级人性论。\n\n武侠本来就应该如此，无论政治掀起多大风浪，江湖一蓑烟雨。\n\n这些武侠小说作者论收入上不了畅销作家榜，轮行政级别不能去人民大会堂参加文艺工作会议，连周小平同志都不如。\n\n他们彻底忘了武侠小说曾经的辉煌，忘记了梁羽生和金庸老爷子开辟的用武侠写中国历史，宣传党的路线方针政策的看家绝活。\n\n要我说，这也只能怪金庸，他最后一部小说写得是《鹿鼎记》已经写到了清代，民国上海的小说家，回归前香港的动作片已经用武侠把中国历史讲到了辛亥革命。按照广电总局“建国以后不准成精”的惯例，取缔了一切反动会道门的新中国，当然就没有武侠的生存空间了。\n\n但是我还心怀希望，希望中国梦和一带一路的政策能给下一位伟大的武侠作家提供机会，让武侠也可以和我们一起建设社会主义。","origs":["10294.html"]},{"id":"10202","title":"骑手的“原子化”，美团的定时炸弹","author":["老编辑1989"],"publisher":"老talk消息","date":"2020-09","chapter":"群像","tag":["外卖"],"remarks":"\n`背景是外卖骑手困在系统里一文. 写得非常好. 外卖骑手这个职业好极了. 当然还可以更好, 通过发展生产力`\n\n`衡水一中太惨了 - 或许吧. 但是更惨的是想上衡水一中未果`\n\n其实骑手已经算是一份不错的职业了。比起制造业的血汗工厂，它不没收你的手机，生活不再两点一线。比起外包公司996连轴转的程序员，至少两个四小时的高峰期之间他有自己的生活。在疫情期间，没有生意的小店主，停薪的小职员都送外卖贴补家用，甚至低线城市还有铁饭碗上班摸鱼，一到上下班高峰期就精神抖擞地去抢单。\n但是问题是，这份工作，没有操作规则、工作场地、上下等级建立起的那种社会化，人通过手机直接和为效率负责的系统进行冷冰冰地沟通。太适合套用曹筠武当年的经典文章进行爆款创作。\n过去连两年时间，他们使出了浑身解数，跟官媒合作挖掘骑手身上的正能量，从产品和管理两端搞骑手的“三大纪律，八项注意”，做骑手的子女教育基金，大病保险。终于天时地利人和，70周年大庆骑手参加花车巡游，疫情期间受到了最高层次的接见。现在大家终于不再传那些穿着美团饿了么制服的人干了什么什么的段子，结果一篇这样的文章出来，大家都觉得，美团你欺负好人，欺负老实人。\n","origs":["10202.html"]},{"id":"10210","title":"20余年互联网沉浮史：剩者为王","author":["月风_投资笔记"],"publisher":"微博","date":"2020-09","chapter":"列传","tag":["VC","外卖"],"remarks":"\n`挺好的一个分析. 1. 慢就是流畅, 战争不是冲锋 2. 资本没有情面, 不讲苦劳 3. 百度外卖花钱送骑手回家过年, 成了历史的尘埃; 美团价钱让骑手春节接着送 4. 其他的包括996, 硅谷人水土不服, 技术, 地推, 派单路线算法, 单元经济`\n","origs":["10210.jpg"]},{"id":"10244","title":"当代职场胜利属于没家的人","author":["渣渣郡"],"publisher":"那個NG","date":"2020-10","chapter":"群像","tag":["社会"],"remarks":"\n`Maybe yes maybe no`\n","origs":["10244.html"]},{"id":"10392","title":"做产品经理前，户口应该先迁到湖南_推荐_i黑马","author":["木村拓周"],"publisher":"老道消息","date":"2017-04","chapter":"游侠","tag":["创投","历史","社会","陌陌"],"remarks":"\n前几年有人做研究，发现全国的调查记者有 14% 来自湖南，位居全国第一。\n\n陌陌的 CEO 唐岩是湖南娄底人。当时他微博转发了这个数据，说“中国的媒体行业几乎没有门槛，于是自命不凡、报国无门的湖南人来了”。\n\n当时确有这个说法，南方报业大院里面的官方语言是湖南话。广东北边就挨着湖南，这些湖南小城出身、在一线城市接受教育，被新闻理想感召的记者每次过年回家都能听到来自基层的坏消息。\n\n以前在家乡的时候他们不觉得怎样，但是在风气开化、经济繁荣的大城市呆久了，就觉得岂有此理。所以这些湖南记者特别喜欢顺路回老家做调查报道，不是写拆迁就是写上访，不是写横征暴敛就是写官商勾结，搞得湖南“官不聊生”。\n\n因为湖南政府管不了广东的媒体，所以只好把状告到中央去。湖南政府官员还把为首的四位湖南籍记者邓飞、罗昌平、欧阳洪亮和龙志称为“湖南四害”。\n\n---\n\n>  老编辑上周写张黎，写完之后就命令编辑部全体学习《人间正道是沧桑》。包小姐说了一句，“有时间还不如看《欢乐颂2》”。就被老编辑说是恶意诽谤，勒令她禁止发文章两星期。\n\n我老老实实看到第三集，杨立青在黄埔军校的面试里讲解湖南，说近代革命都是“广东人闹革命，浙江人出钱，湖南人流血。”\n\n近两百年，湖南最著名的特产就是伟人。从曾国藩左宗棠到毛泽东，甚至我们都不知道是不是真实存在过的雷锋，都是湖南人。\n所以前几年社交网络上，很常见骄傲的湖南人写文章，盘点历史上湖南出过的伟人、干过的大事，标题都是这样的：《湖南人凭什么》《对不起，湖南人又让全国人民黯然失色了》。\n\n---\n\n但他讨厌别人标签化自己，在微博上抱怨过。他的微博不用真名，昵称故意换成了火星文的“为你变乖”——当年他打帝国看到这种名字的玩家一定是手起刀落的。\n\n有段时间微博流行地域梗，他说“我是湖南人，我不看电视，恰不得苦，不霸蛮，还很不耐烦”。\n\n实际上他确实挺霸蛮的。早期团队常因为某些问题讨论得不可开交，到最后往往以唐岩一句“那就听我的”解决。当年他在三元桥地下室租住的日子也确实吃过苦头，不然 25 岁生日那份 13 块的水煮肉片饭，不会成为他为数不多能记住的生日。\n\n所以这其实有点“假装不努力”的感觉。\n\n程苓峰三年前写过一篇文章，对比陌陌和豆瓣，说清华本科、留美博士的阿北像蒋介石，是犬性和狮性的统一；而野鸡大学毕业、在论坛上跟人吵架出身的唐岩，像毛泽东，是虎性和猴性的统一。\n\n唐岩故意转发了文章，说“恩来啊，我们长征滴时候，经过了程苓峰的家乡吗？”\n\n---\n\n2   \n\n上周快手融资 3.5 亿，又一次震惊了一线城市互联网从业者。快手 CEO 宿华也被推到聚光灯下，大家一看，宿华也是湖南人。\n\n这么一算，张小龙的微信、宿华的快手、唐岩的陌陌，这三个原生于移动互联网的、流量最大的社交产品，全部是湖南人做的。\n\n如果再算上去年的映客，和在国外爆发的 musical.ly，那就是五个——映客 CEO 奉佑生老家湖南永州，musical.ly CEO 阳陆育老家湖南益阳。今天创业家还发文了，把宿华、奉佑生、阳陆育并称为湖南三杰。\n人们说好的社交产品都是孤独者做出来的，因为越缺什么就越渴望什么。这句话有点黑世纪佳缘的创始人龚海燕，但实际上连她都是湖南人，老家常德桃源。\n\n---\n\n当年 Google 中国有一帮有才华的程序员喜欢聚在一块儿，折腾些有意思的东西，但宿华总是独来独往。老编辑前几天去见轻芒的王俊煜，他那段时间在 Google 和宿华是同事。俊煜说他在公司的时候几乎就没有注意过这么一个人，还是后来创业了才有机会跟宿华面聊。\n\n宿华当年在百度的那个 team，2012 年拿了一个很高的内部奖，据说每个人要发 68 万奖金。团队的人发微博，特地“@”了八、九个前同事表示感谢，唯独找不到宿华的微博，只好直接打出了名字。\n\n他对李志刚说，人类说不定只是新一代的猴子，猴子并不知道人类的这么厉害。再一想广褒的宇宙里，人类做的所有事情，似乎都那么的渺小，每每这时，宿华就会感到很悲伤。\n\n宿华老家在张家界南边儿一个几乎全村都姓宿的小村庄。这轮出来 PR 时，宿华对媒体说过，他家村子里 1998 才通电，当年去北京上学得步行两个小时、转两趟长途汽车再搭三个小时飞机。\n\n在清华他从本科读到博士，2006 年不想读了，跑到 Google 研究搜索引擎广告系统。之后的 5 年，他无论创业还是去大公司工作，做的全是搜索引擎和广告系统的事儿。几次失败，最后终于在 2013 年做了一个 One Box 卖给了阿里，然后遇到了程一笑。\n\n公开资料上，宿华经历了大概 4 次创业。但有以前在 Google 的宿华同事告诉老道消息，宿华近几年折腾过的项目其实不下 30 个。\n\n他创业时的下属在微博上回忆，当年宿华会对他的代码一行一行地检查、挑毛病，非常耐心。怕下属在众人面前挂不住脸，还专门拉着他躲到小屋里说。\n\n可以，这很“恰得苦，耐得烦，霸得蛮”。\n\n---\n\n产品做到最后，都是创始人的影子。你是一个什么样的人，就做出来什么样的东西。\n\n而你是什么地方的人，很大程度上就决定了你是什么样的人。\n\n福建人擅长做屌丝需求，从域名到应用助手，最后把新闻也做成了这个味儿。广东人搞电商是因为资源优势，但京东亏了 12 年，而聚美优品和唯品会都是连年盈利的，这大概是“袋袋平安”的生意人思维作祟。\n\n现在一级市场投资这么谨慎，搞互联网创业的，光靠清北学历、BAT 经历背书已经很难融下大笔傻钱了。\n\n所以建议创业者们，聊投资前，最好把户口迁到福建龙岩，就说你和张一鸣、王兴从小一起长大的。毕业生应聘产品经理岗位之前，最好把户口迁移到湖南，而且必须避开长沙湘潭株洲，越是小城出身，对人性的观察越深刻。\n\n这也没什么丢人的。互联网创业的好机会，错过一次，再等十年。\n\n当然，如果和千年大计相比，十年一遇的风口也就是屁大点风。\n\n当真有大志者，在 4 月 1 号那个下午，已经带着户口本、从北京一路向南开了 150 公里，抵达一个叫雄县的地方，赶在当地政府第二天冻结户口迁移之前，递交了户口迁移申请。","origs":["10392.html"]},{"id":"10032","title":"我如何在亿万估值迷梦中保持镇定","author":["鲸书"],"publisher":"真格","date":"2016-03","chapter":"游侠","tag":["VC","真格"],"remarks":"\n几千万的大单子, 但我还有梦快给我10万男，怀疑创意被盗精神崩溃男，Word乱七八糟天天堵投资人中专男\n\n","origs":["10032.html"]},{"id":"10190","title":"IDG资本李骁军：《读人研究报告》","author":["李骁军"],"publisher":"IDG资本","date":"2018-07","chapter":"列传","tag":["VC","创投","方法论"],"remarks":"\n`空话太多例子太少. 不过这个可以和10093里面的流派对应: 这就是赌选手的选手派开门祖师IDG. 第一是投人，第二是投人，第三还是投人`","origs":["10190.html"]},{"id":"10320","title":"只有房地产才能拯救互联网","author":["老编辑"],"publisher":"老道消息","date":"2017-01","chapter":"列传","tag":["乐视"],"remarks":"\n`拯救互联网 - 并没有. 但是对, 食物链更上游也只有地产商了`\n这是我第一次见到贾跃亭在发布会上说人话，在上周的融创乐视战略投资发布会上。\n\n\n从前他的发布会有多浮夸你们是知道的。三句话不离开生态，两张PPT就要友商窒息，一言不合就要化反。\n\n\n如果说人去了阿里要洗脑，996不在话下，价值观要记牢。去乐视那就叫洗澡了，连发朋友圈的画风都要变微商范儿了。\n\n然后桄榔，资本寒冬来了，钱烧不下去了。这时候如果有一个人摸着自己脑袋说，你们战略行，就是缺钱，该多好啊。\n\n\n1000万就能救活一家明星创业公司，不就是五道口一套房子的钱吗？\n\n1个亿就能给一匹曾经的独角兽续命，不就是一套四合院的钱吗？\n\n1亿美元就能把一家公司业绩打扮得漂漂亮亮，送到创业板准备排队上市，不就是一栋写字楼的钱吗？\n还有我们现在这些搞内容创业的，动不动就要打造IP，做中国的迪士尼。中国就算搞出来迪士尼，那也是王健林的事情。你们当个郑渊洁就不错了。郑渊洁80年代为了存放舒克贝塔的小读者来信，在京郊以1400元一平的价格买了十套房子。现在舒克贝塔的书再出版都不给他署名了，但是这十套房子可是货真价实的亿元资产。\n\n郑渊洁当年好像还在微博上讲过一个段子。说新浪还在理想国际大厦的时候，潘石屹去做节目，见北面有一大片绿地，赶紧打电话给助理说，中关村这么黄金的地段还有这么大片空地，快看看卖了没有。\n\n\n秘书回复，潘总，那是北大。\n\n","origs":["10320.html"]},{"id":"10028","title":"共享单车：资本局中局","author":["宋玮"],"publisher":"晚点","date":"2017-04","chapter":"列传","tag":["共享单车","出行"],"remarks":"\n一堆VC投资人和产业资本勾兑 “你真的很难知道你什么时候是幸运的，什么时候是聪明的。”一位ofo的投资人说，“浮躁的行业做着很浮躁的事情，只是后来做对了，就拼命找理由去解释。”没错，这是一套已经被证明行之有效的造星路径，但它不可能永远成功。因为在这个瞬息万变的复杂游戏中，除了钱，没有什么可以复制。\n\n","origs":["10028.html"]},{"id":"10292","title":"要允许中国互联网适度腐败","author":["老编辑"],"publisher":"老道消息","date":"2017-05","chapter":"游侠","tag":["创投","社会","管理"],"remarks":"\n某反腐大剧告诉我们，腐败的主要是农民的儿子、老领导的女婿，而干部家庭出身的领导不太容易腐败，通常是对手造谣，或者用错了人，替下面的腐败分子背锅。\n\n\n所以《共享单车的名义》也严格按照这个套路创作。\n\n\n摩拜创始人胡玮炜，出身浙江东阳，曾经靠乡镇企业致富的百强县，如今以横店闻名全国的县级市。\n\n\n她是典型的小镇文艺女青年被理想主义感召去读了新闻，然后去大城市大媒体做记者。\n\n\n而 ofo 的创始人戴威，北大浓眉大眼的学生会主席，他父亲的行政级别，前女友父亲的行政级别都是副部级，典型的比你聪明比你有钱还比你努力。\n\n\n于是在谣言中，摩拜腐败的是领导，消息来源是知乎上一个匿名回答，涉案金额高达数千万人民币。ofo腐败的是基层的运营，创始人戴威没有腐败而是被架空，涉案金额比较低，几万几十万，消息来源是脉脉上前员工和员工的匿名爆料。\n\n\n尽管这些消息的来源都不确凿，但是谣言从来不止于智者，吃瓜群众认定了如此栩栩如生的谣言一定不是空穴来风。\n\n\n更早一周前著名投资人周亚辉先生和空空狐创始人余小丹隔空对怼升级，最后周亚辉亮出了空空狐花20万置装买包的发票。\n\n还有化妆品国货百雀羚上周用3000万制造了多起刷屏营销事件，最后的转化率只有0.00……008%什么的，又让甲方想起了去年被微信大号刷量骗钱的恐惧。\n\n\n2012年后被职业经理人吃相吓到的刘强东至今一朝被蛇咬，十年怕井绳，只信任自己培养的管培生。废掉了好几个宝洁出身的市场负责人之后，如今把老同志徐雷放到了CMO这个首席花钱官的岗位上。\n\n某位“独角兽捕手”所在的基金，纸面上业绩还很好，但是实际上投的公司还都没有上市退出，所以新办公装修得过于“堂而皇之”让LP颇有微词。\n\n\n还有一家过去以改革僵化VC行业为己任的新基金，合伙人在基金投资之前就提前让直系亲属低价建仓，让基金为自己接盘。\n\n\n如今互联网投资的热点从纯线上到O2O，再到网红美食和共享充电宝，自动售货机，基本上已经是纯线下了。纯线上的大平台，也在搞内容采购。一个MC天佑花了今日头条2000万，一张朴树专辑也要了网易云音乐2000万。\n\n一旦涉足了采购、供应、BD，又在短期拿到巨额融资，互联网公司反腐败的难度就和传统企业拉平了。\n\n互联网已经是我们国家的支柱产业，也是中国跻身G2，中国人实现中国梦的重要资本，因此要辩证地看待中国互联网的腐败问题，借腐败问题把整个行业一棍子打死，否定我们广大的独角兽和投资人队伍，更是不可取的。","origs":["10292.html"]},{"id":"10178","title":"《街头篮球》，在特定时代下流行","author":["蛋挞"],"publisher":"游戏研究社","date":"2020-09","chapter":"游侠","tag":["游戏"],"remarks":"\n`可说的有很多. 不过这一代人很多人的童年记忆会是这些`\n\n`然后童年记忆是不会变的. 所以这一代人就会一直怀念这些: 就像传奇, 红白机, 三国战纪, KOF97`\n\n`乔布斯说得对! 人要死, 不然社会容易不变迁`","origs":["10178.html"]},{"id":"10090","title":"这些年，马云犯过的错误","author":["吴晓波"],"publisher":"杭州蓝狮子","date":"2014-07","chapter":"世家","tag":["阿里"],"remarks":"\n然后他又问了我一个问题：“晓波，你知道天下最好的商业模式是什么吗？”我问他是什么，他说：“天下最好的商业模式是国家模式。”\n\n国家是什么？国家本质上来讲就是用一种暴力机器的方式来保护全体公民的权利。而国家的主要盈利第一是靠税收，只要你是公民，每天就要交税；第二，它提供了很多看上去非常廉价的商品。譬如它把自来水管接到你家里，如果你要用自来水，你就得交钱给它；同样它还把电送到你家里；它在土地上修马路、车站，在河边修建渡口，它还提供了很多公共服务，例如医院、大学。在你每天的生活中，你首先要交税，其次会消费这些公共服务，而国家就可以从中获得很大的收益。\n马云说，他就要把未来的阿里巴巴变成一种国家模式。\n\n2005年我到他办公室的时候，他的办公室里有一个很大的书架，但是书架上面的书加在一起也就五六本，其中有一本就是我写的《大败局》。可见他对失败这个问题非常重视。他在一次演讲中提到失败时是这样说的：“我花时间最多的，是研究国内外企业是怎么失败的。这两年我给公司所有高管推荐的书，都是讲别人是怎么失败的。因为失败的原因都差不多，就是那么四五个很愚蠢的决定。但是每个人都认为那个错误是别人会犯的，我怎么可能会犯。但是，你一定会犯，即使提醒过你，你还是会犯。”\n\n第一，马云的年龄最大。他是1964年出生的，而这些人中，1964年出生的只有两个，马云和张朝阳，马云又比张朝阳大了15天左右。其他的人基本上出生在1970年左右。\n第二，他的学历最低。这些人很多都出身国际名校，比如张朝阳留学MIT（麻省理工学院），李彦宏也是在美国留学过的，陈天桥是上海复旦毕业的，周鸿祎是西安交大的硕士毕业生，丁磊是电子科技大学的。这些人基本都毕业于中国名校，或者曾留学国外，而且学的也都是电子工程等这一方面的专业。但马云呢？他是杭州师范学院毕业的，而且他学的是英语专业，在这群人中，他是学历最低的一个人。\n第三，他所从事的业务在当年是最偏的。1999年，互联网领域里的两个主要商业 […]\n\n\n第一，马云的年龄最大。他是1964年出生的，而这些人中，1964年出生的只有两个，马云和张朝阳，马云又比张朝阳大了15天左右。其他的人基本上出生在1970年左右。\n第二，他的学历最低。这些人很多都出身国际名校，比如张朝阳留学MIT（麻省理工学院），李彦宏也是在美国留学过的，陈天桥是上海复旦毕业的，周鸿祎是西安交大的硕士毕业生，丁磊是电子科技大学的。这些人基本都毕业于中国名校，或者曾留学国外，而且学的也都是电子工程等这一方面的专业。但马云呢？他是杭州师范学院毕业的，而且他学的是英语专业，在这群人中，他是学历最低的一个人。\n第三，他所从事的业务在当年是最偏的。1999年，互联网领域里的两个主要商业 […]\n\n马云讲到第三个愿景的时候，大家又开始热烈鼓掌了——“我们要做一家生存102年的企业。”——反正大伙儿也活不到那一天，鼓掌也挺好。\n其实，马云在那个时候对失败这件事就已经有很高的警惕了。他创业的50万元资金也不是他一个人的，而是这18个——包括他太太在内的创业者一起凑的。马云是一个大股东，但大家都有股权，所以阿里巴巴一开始就是一家集资创建的企业。\n\n接下来，我们要谈到阿里巴巴辉煌的创业事迹表里面，马云所犯下的创业以来第一个错误。马云犯了什么错误呢？\n——马云把他的国际总部搬到了美国，中国总部搬到了上海。\n我们知道，在创业初期，马云是在位于杭州城郊接合部的家里办公的。而在他有了2500万美金的资金以后，他把中国总部搬到了中国最大的商业城市——上海，而且是上海最繁荣的一条街——淮海路。马云在那里租了很大的一个楼层，因为他觉得自己马上就是一个国际级的企业家，阿里巴巴也会成为一个国际级的企业了。但，这是他犯下的第一个错误。\n后来马云讲过这一段话：“以前我曾把阿里巴巴的总部放在上海，在淮海路租了一个很大的办公室，装修得漂漂亮亮的。结果那一年的时间特 […]\n\n接下来，我们要谈到阿里巴巴辉煌的创业事迹表里面，马云所犯下的创业以来第一个错误。马云犯了什么错误呢？\n——马云把他的国际总部搬到了美国，中国总部搬到了上海。\n我们知道，在创业初期，马云是在位于杭州城郊接合部的家里办公的。而在他有了2500万美金的资金以后，他把中国总部搬到了中国最大的商业城市——上海，而且是上海最繁荣的一条街——淮海路。马云在那里租了很大的一个楼层，因为他觉得自己马上就是一个国际级的企业家，阿里巴巴也会成为一个国际级的企业了。但，这是他犯下的第一个错误。\n后来马云讲过这一段话：“以前我曾把阿里巴巴的总部放在上海，在淮海路租了一个很大的办公室，装修得漂漂亮亮的。结果那一年的时间特 […]\n\n为什么马云的这些如意算盘都没有成功呢？马云整合雅虎中国的失败原因有哪些呢？原因大概有三个。\n第一，业务整合的失焦。雅虎有门户、搜索、邮箱以及IM，当这些东西一下子全部跑到阿里巴巴面前的时候，“阿里巴巴”就会问：“我先弄哪一个呢？”\n雅虎中国的这些业务需要跟阿里巴巴内部进行融合。但是在2005年，阿里巴巴已经有自己的邮箱产品、战略搜索产品，也有自己的IM系统，这些全部都有了。那么阿里巴巴的这些“亲生儿子”和来自雅虎中国的业务究竟怎么进行整合，就变成了一个非常困难的问题。在很长时间里，雅虎团队和阿里巴巴团队之间的业务整合都没有完成，甚至可以说从来没有找到过一个聚焦点。\n\n第三，团队磨合。雅虎是一个国际化的团队，2003年雅虎收购了周鸿祎的“3721”，请周鸿祎去当雅虎中国的总裁，但周非常不适应，一年多时间吵吵闹闹，后来阿里巴巴收购了雅虎中国，矛盾就转移到阿里团队和周鸿祎团队之间。他们之间闹到了什么地步呢？闹到后来雅虎在首页上公开谴责已经离职了的周鸿祎。可见当时两个团队之间的磨合非常困难。\n再举个例子，在阿里巴巴刚刚收购雅虎的时候，曾经有一次把整个雅虎团队、大概几车厢的人拉到了杭州，希望能够把阿里巴巴的企业文化灌输给这些人。但是结果呢？也是非常失败。\n这个表面看上去光鲜亮丽的并购案，最后酿出来的是两个大的苦果：\n第一个苦果是，从此以后马云在股权意义上失去了对阿里 […]\n\n马云自己反思过这件事，他在2012年发了这样一条微博：“2001年的时候我犯了一个错误，我告诉我的18位共同创业的同仁，他们只能做小组经理，而所有的副总裁都得从外面聘任。现在10年过去了，我从外面聘请的人才都走了，而我之前曾怀疑过能力的人都成了副总裁或董事。我相信两个信条——态度比能力重要；选择同样也比能力重要。”\n那么我们不禁讨论一个问题：为什么这些国际级的人才在阿里巴巴会“集体阵亡”呢？\n第一个原因，我认为是文化的排斥性。\n阿里巴巴有两个非常重要的文化，第一个叫作武侠文化。大家都知道，马云非常喜欢读金庸的武侠小说，所以一到他的公司，会发现所有的办公室和会议室，挂的牌子全部是金庸小说里的，例 […]\n\n曾经当过淘宝网副总裁的黄若就是一名“空降兵”。她曾经对马云讲过一段话，后来这段话被记者记录下来：“你现在是阿里巴巴大家长，你面临两种人：一种是你的女儿，你从小看她长大，怎么看都舒服，哪怕她脸上长了痘；我们是嫁到你们家的儿媳妇，战战兢兢，想讨大家长的喜欢，但这个大家长看女儿和看儿媳妇永远是两种眼光。所以你这个大家长，如果不能很好地解决这个问题的话，你会让这些儿媳妇日子很难过。”\n\n\n对这种冲突的天然性，马云也很无奈。所以在有段时间他变得很反智，他曾经讲过一句话：“有两个东西我最讨厌，第一个我讨厌MBA，MBA都不靠谱。你会不会打仗？你不会打仗你读MBA有什么用？MBA在阿里巴巴眼里不算个东西。第二个讨厌什么呢？咨询顾问。咨询公司搞个咨询项目，拿我500万、1000万甚至拿我2000万，拿出来一堆纸给我看。你有没有打过仗？你知道中国市场怎么回事吗？你不知道，凭什么收那么多钱？”\n马云开始不相信书本，相信直觉。这其中很大的原因是因为他在国际公司“空降兵”人才的引进上吃了很大苦头。\n\n\n支付宝VIE事件的前因后果\n支付宝早期是属于阿里巴巴集团的资产，但是到了2009年6月份的时候，出现了一个异常现象：阿里巴巴集团分两次把支付宝的股权转移到了一家名为“浙江阿里巴巴电子商务有限公司”的企业。而浙江阿里巴巴电子商务有限公司的大股东正是马云，他握有80%的股份，另外20%的股份则在一个叫谢世煌的人手中。也就是说支付宝这部分的资产被两次转移到了马云的私人公司去了。当时股权转让的总金额是3.3亿人民币。这是2009年以后发生的事。\n\n马云食言之“进军游戏”\n\n马云是中国所有的企业家里面最具演讲能力的人，他讲的话被出版成了很多部书，而且都能够卖个几十万册。他也是中国所有的企业家中口条（即口头表达能力）最好的人。几年前有一种“北牛南马”的说法，指的是长江以北最会讲话的人是牛根生，长江以南则是马云。如果“牛马”在一起开会的话，那么别人就插不上任何嘴了。\n\n就在几个企业家大佬在台上做演讲的时候，突然台下一个中年妇女站起来，指着台上的丁磊说“我要杀了你”。丁磊吓了一跳，就问为什么。原来是因为她的儿子沉迷于一款网络游戏，她跟她儿子发生争执，于是儿子就离家出走了，当时还没找回来。\n丁磊问她：“你儿子玩的是什么游戏呢？”那个中年妇女说：“我儿子玩的是《传奇》。”丁磊说：“那不是我的游戏，那是陈天桥的游戏。”\n\n第二句被风吹走的话是关于物流的。大家知道，淘宝的崛起，带动了整个中国物流行业的繁荣，中国现在前四大的物流公司，几乎一半以上的业务来源，都是来自于跟阿里巴巴的合作。\n为了扶持这些下游企业，马云曾说过，阿里巴巴永远不会做物流公司。\n然而到2010年，阿里巴巴就投资了一家叫星晨急便的物流公司——后来这家公司倒闭了。之后在该年年底，淘宝正式宣布，要投资1000亿元人民币做淘宝自己的物流平台。\n\n其实不止马云，中国有很多非常著名的企业家，他们都讲过一些被风吹走的、要重新吃回去的话。比如说任正非，当年有过一个非常著名的“华为基本法”，第一条就是“我们将永不进入信息服务业”。但到了2014年，信息服务板块在华为的整个业务模块中是成长最快的一个模块。\n宗庆后曾说过“我不会进军白酒业”，2013年娃哈哈开始做白酒了。\n刘强东说京东商城五年内不会涉足在线图书销售市场，在他讲完这句话6个月后，京东图书频道就上线了。\n周鸿祎说奇虎360不会涉足杀毒领域，但大家知道现在奇虎360的主要业务就在免费杀毒领域。\n陈年说凡客诚品绝不做女装，但现在凡客诚品不仅做女装，连菜刀都在做。\n黄章说魅族M9直到停产也不 […]\n\n","origs":[]},{"id":"10350","title":"百度给李明远腐败的机会了吗？","author":["老编辑"],"publisher":"老道消息","date":"2016-11","chapter":"世家","tag":["91助手","hao123","个人站","百度"],"remarks":"\n没想到至今还有人拿百度收购 hao123 来说事，\n\n“ hao123 当年可是占到了百度40%的流量啊，收入都破千万了，只不过卖了5000万人民币。91手机助手何德何能，一个做盗版软件的，居然百度花19亿美元收购，一定有问题，一定是李明远搞腐败”。\n百度2004年上市前如何低价收购hao123？这个问题曾经被雷锋网创始人林军认为是中国互联网四大未解之谜，但是实际上他是揣着明白装糊涂。\n\nhao123的创始人李兴平是个草根站长，广东梅州人，和魅族老板黄章是同乡。这个人初中毕业就去网吧当了网管，根据小城市网民记不住网址这个毛病，发明了网址站。\n\n后来百度的股票李兴平一股也没卖，百度给的现金全部都用来买腾讯的股票。十年之后账面回报超过20倍，跑赢北京、深圳房价，堪称一代股神。\n\n李兴平和他老婆是很容易满足的，但是91手机助手不一样。“胡建之光”大而不能倒，他们也有“盗版软件系网友上传”作为挡箭牌。一些侵犯知识产权的投诉被转到福州当地有司，基本上也都不了了之。\n\n而且91手机助手的投资人里面有IDG，大股东网龙在香港上市，投资人名单里面有李泽楷、梁伯韬这种陆港通吃的名流，也有新加坡主权基金淡马锡。百度当年收购hao123的“天时、地利、人和”在这一局里是不存在的。\n\n同样一颗夜明珠，放在周大福的橱窗里和被乞丐捡到，出手的价格当然是不一样的。\n\n关于李明远有经济问题的很多分析非常诡异，还言之凿凿百度是放了李明远一马，股东仍然有可能起诉云云。\n\n要知道百度进钱的地方是广告销售和流量联盟，出钱的地方是战略投资部、公关、市场。百度谁是财神爷，广告主知道，站长知道，媒体知道，开发者知道，难道只有李彦宏不知道？\n\n李明远是一个负责把百度PC端流量向移动端迁移的人，手上并不过钱。你说李明远腐败，这就好比说，你开了一家公司，销售不腐败，采购不腐败，财务不腐败，唯独产品经理腐败。","origs":["10350.html"]},{"id":"10362","title":"这个世界上的投资人太多，文学奖太少","author":["木村拓周"],"publisher":"老道消息","date":"2016-10","chapter":"游侠","tag":["大文娱","文学"],"remarks":"\n\n宋冬野果然吸的是大麻。昨天他被抓的时候，不知道有没有这样跟警察和家人解释：\n\n“这个是大麻，在美国是合法的，很多搞音乐的都抽大麻的，你知道鲍勃·迪伦吗？”\n\n警察叔叔二话不说给他铐上，拍了拍宋冬野的大胖脑袋，“废什么话，这里是朝阳”。\n中国人民太不好客了。在 2011 年 iPhone 4S 发售的那个秋天，几百万人抢购“乔布斯的最后作品”，但只有几千人去看鲍勃·迪伦——每个人都想学乔布斯创业成功，或者用乔布斯的手机。但没多少人知道乔布斯毕生偶像是鲍勃·迪伦，两个人还有过一个共同的女朋友。\n\n人少就算了。你们居然没有尽到地主之谊，让民谣之神吸上一口中南海。\n\n鲍勃·迪伦 shame on you。\n\nbilibili篮球队\n\n不知道伍迪·艾伦听到鲍勃·迪伦这个老嬉皮拿诺贝尔文学奖的时候，会不会燃起一股“扶我起来试试”的斗志。\n\n鲍勃·迪伦获奖之时，英国每日电讯报写了一篇不无酸意的评论，A world that gives Bob Dylan a Nobel Prize is a world that nominates Trump for president。用微信体翻译一下就是，你问我为什么鲍勃迪伦也可以拿诺贝尔文学奖，我说世道变坏是从川普获得总统提名开始的。\n奥运会跟诺贝尔对我来说，确实有点像。没有中国人得奖或参赛的时候，并不怎么关注；一旦中国有存在感，就吃瓜围观。我猜不少人跟我一样，要不是莫言、大刘，对国际上的文学奖根本没有认知。一是事不关己，二是遥不可及。\n\n所以早些时候《北京折叠》获雨果奖时，很多 hardcore 的科幻读者不满，觉得它和《三体》不是一个水平。但我倒是被小小震撼了：原来雨果奖离我们也没那么远。不用太恢弘的世界观和太缜密细致的逻辑，写写阶级固化和贫富差距也有机会拿雨果奖。\n\n那我也有机会啊！我们多喜欢写这社会有多操蛋，读书人也开始不要脸了，世道变坏你也配姓赵这些乱七八糟的东西。以前只是觉得居然阅读量还不错，现在好像有了更多盼头。\n\n老编辑今天刚刚在投资人那里吃了瘪，回来看到鲍勃·迪伦拿了诺贝尔文学奖，一下子来了精神，摇头晃脑的说他们县出过四届茅盾文学奖得主。\n\n我相信他不会是第五个，但是好像又有点不太确定。毕竟现在是 2016 年了，有个说出“应该关掉互联网”和“墨西哥来的都不是好人，应该在美墨边境修堵墙”的家伙都快当上美国总统了。Angelababy 和李易峰刚刚拿下了最佳男女配角。\n\n上周还有一支穿着 “上海 BiliBili 队” 球服的球队，和哈登带领的火箭队打了一场正儿八经的 NBA 季前赛。\n\n我感觉这个世界乱套了。\n\n世道变坏是从投资人找到曹云金开始的\n\n徐沪生以前写了十几年诗，每天起码读十个小时书。2014 年刚创办一条视频，融了几百万美金，就说自己没空读书和写诗了。阿里巴巴的总监王帅也是个诗人，现在还写，那年和京东双十一公关大战，他说“鸡举报了鸭，说鸭垄断了湖面”。\n\n不过他现在是阿里巴巴集团光鲜形象的化妆师，他每年可能要辣手摧花，删掉好几百篇稿件。\n\n传说当年贾平凹和陈忠实都住在陕西文联的大院里，每次记者来敲门，都是陈忠实去开门，记者说我找贾平凹，因为贾平凹在国外拿了奖。陈忠实一气之下回家去，放着厅官文联副主席不当，非要写《白鹿原》，“棺材里给自己当枕头”。\n\n可惜这种事情不会再有了，换做现在，陈忠实门口站着一排投资人，要拉他去做某个内容创业项目的合伙人，打造八百里秦川第一旅游IP。\n\n现在中国最聪明的一群人每天雷军马云徐小平语录如数家珍，经纬红杉IDG投资风格娓娓道来，但是恐怕没有几个人能说出来老舍、茅盾、鲁迅、曹禺戏四大文学奖的区别。\n\n世界上最动听的话不是“我爱你”，而是“你的肿瘤是良性的”。\n至于我们不上班，接下来几个月会做网络大电影，大概年底前就会推出。明年赶个贺岁档、提名个金鸡奖，也就满意了。\n\n> 可以，这篇文章格局很大，有望冲击普利策评论奖\n\n木村拓周 (作者) 回复大面2016-10-14\n你这条评论也有望入选","origs":["10362.html"]},{"id":"10300","title":"我们做不了徐静蕾，最多只能做咪蒙的助理","author":["高桥美美"],"publisher":"老道消息","date":"2017-03","chapter":"游侠","tag":["大文娱","社会"],"remarks":"\n`这篇我有印象, 还是那个政治叙事: 你知道某互联网创业者/某明星是什么行政级别吗?`\n\n徐静蕾只差没说，我能力之外的资本为零。\n\n徐静蕾不清醒，女权分子们也不清醒。徐静蕾和蒋方舟这期圆桌派之后，多少篇10万+告诉你们女人要学徐静蕾。\n\n昨天大家吹王菲，今天吹艾玛沃森，明天又开始吹徐静蕾。然而现实中的女性大多活得像蒋方舟，或死撑如咪蒙。\n\n才华平平并不影响徐静蕾成为一个魅力十足的人，她身上散发的洒脱自信和进攻性人格不仅吸引男性，让她从19岁之后就没有空窗期，更得到了许多贵人的帮助，如今还收到了一大波独立新女性的青睐。\n\n和王菲的遥不可及对应的是，很多人认为，徐静蕾是可以通过后天努力形成的。连徐静蕾自己都这么相信了，要不怎么在圆桌派上谆谆教导蒋方舟，你多美好啊，你应该挑选男人啊！\n\n然而，生活不是喊口号，做到徐静蕾式的潇洒，哪有那么简单？\n\n而咪蒙就有一个糟糕的父亲，GQ那篇特稿里写道：\n\n咪蒙的少年时代充满了父母的争吵、哭闹，以及她至今都无法理解的，父亲毫无愧疚的背叛。他会在客厅与朋友讨论嫖娼的心得，不在乎女儿就在隔壁房间。有天放学回家，咪蒙发现父亲与保姆在卧室调笑。当时她16岁，而保姆15岁。提到父亲对她的影响，咪蒙说，“我对男人、对人性的（信任）全面崩坏。”\n\n……年夜饭，父亲把情人全家带来，咪蒙无法忍受，当着所有人的面让他们走。母亲说过年亲戚都在，算了。“为什么要算啊，为什么要算啊？”采访时，咪蒙回忆起这件事，情绪罕见地激动起来，声音哽咽，“这个事情为什么可以算了？我觉得不能算。","origs":["10300.html"]},{"id":"10006","title":"腾讯没有梦想","author":["潘乱"],"publisher":"乱翻书","date":"2018-05","chapter":"世家","tag":["方法论","流量","腾讯","资本"],"remarks":"\n就说刘炽平和高盛搭档, 在反思3Q大战之后, 只做流量+资本, 不自己开发了. 导致短视频什么的节节败退. James 高盛 不会说中文. 只能坐大众休闲因为推流量, 做不了垂直? 《恋与制作人》、《旅行青蛙》不知道腾讯是否还记得，上一家投资公司价值超过自身市值的著名互联网公司，还是投了阿里的雅虎。雅虎今天扣掉投资阿里那部分的投资收益，整个公司的自营业务是被市场当做负资产看待的。但这些年新增的拼用户理解的互联网机会，如头条快手拼多多，都来自下沉增量市场。他们用户既非传统意义上的小白，也不在乎「五环内人士」是否能够理解，这种对以用户和体验口碑理解的偏差，可能也是腾讯一个机会都没抓住的原因。 \n`好吧, 事后看, 方向判断有点扯, 但是, 也许正是这文的出炉让腾讯反思调整. 所以, 伟大在当下就是伟大`\n\n","origs":["10006.html"]},{"id":"10164","title":"张一鸣选错了对手","author":["武昭含"],"publisher":"字母榜","date":"2020-09","chapter":"世家","tag":["出海","字节"],"remarks":"\n与甲骨文合作之后，字节跳动的命运似乎出现了转机。但横亘在张一鸣头顶的那道选择题并未消失：向外，还是向内？\n\n现在看来，张一鸣很可能选错了对手，他应该发起冲击的对象，不是马云张勇，而是好朋友王兴，以及阿里本地生活服务公司董事长胡晓明，因为距离内容流量更近的交易，不是电商，而是本地生活服务。\n\n但显而易见的事实是：龚宇做不了爱奇艺的主，爱奇艺的命运李彦宏一个人说了算——根据爱奇艺最新财报，百度拥有92.7%的投票权，占爱奇艺总股本的比例为56.1%——张一鸣约龚宇没有用。\n\n从百度与字节跳动过往的恩怨来看，李彦宏与张一鸣势同水火，如果将爱奇艺交到张一鸣手中，那Robin的境界就接近耶稣了\n\n`还有教育`\n","origs":["10164.html"]},{"id":"10380","title":"冯大辉到底是不是技术大牛？ 一个程序员眼中的 Fenng - 今日鸡汤：你的心灵老鸭汤","author":["匿名"],"publisher":"知乎","date":"2016-08","chapter":"游侠","tag":["丁香园","冯大辉"],"remarks":"\n`精彩. 一方面这些网红程序员让人痛恨 (没有别的行业那么严重), 另一方面永远都是造谣张张嘴辟谣跑断腿. 如果说你早泄, 编得煞有介事栩栩如生怎么办?`\n`但是这篇肯定太真了, 指名道姓. 再结合上软弱无力的回应, 昭然若揭`\n\n在丁香园的产品和技术都有一个体会，大辉总是时不时的喊“我们太慢了，我们要快”，但是怎么快呢？谁知道呢？喊完以后有什么用呢？作为一个已经早早脱离技术的管理者，只知道召集所有人半夜喊几句，或者在群里骂几句，看周报主要是标点、大小写和错别字等等，有一次他把另外一个同事的周报猛夸了一阵，而这个同事一直被数个业务部门投诉。\n这种问题就是他心中的痛。\n\n因为博客写的好，自我经营的好，他的名字前面加了很多著名、首席之类的头衔，让业界对他在阿里的级别产生了很多联想。\n\n但是，\n\n如果有人问冯大辉「你在阿里的时候是P几啊？」\n\n他一般都讳莫如深，浅浅笑一下「不高，不高……」，一种过去的荣耀不要再提的谦虚劲，给人想象空间。\n\n事实上，是真的不高。\n\n为什么级别是他心中的痛呢，因为他经常在江湖上和人互喷，别人质疑他的一种主要观点就是「你除了会喷以外，还有什么样的真本事？」，阿里的高级别就是「真本事」的最好背书，然而他并没有。\n\nFeng 高效的一天\n\n不混圈子，不到会议上换名片，不接受媒体采访，每天工作超过12小时。理解他的一天，才知道什么叫比你聪明的人比你更努力，也会对精益创业和增长黑客有更深入的了解。\n\n他是文学爱好者，和路遥一样，他的早晨是从中午开始的，看似平凡人生，其实百年孤独。\n\n睡到11点起床，发一条朋友圈「特么的楼上装修的真是烦死人，不干扰他人这么简单的事情，在这个社会到底有多难？」\n\n下楼买早餐，发一条朋友圈「我说你们这些创业者啊，一天到晚要改变世界，谁特么能来改变一下我吃早餐的环境，一个可靠的早餐能做好，才能改变世界，别特么尽搞些VR、大数据、人工智能这些不靠谱的。」\n\n12点，到公司，助理忘了给他买咖啡，骂一句「你这个蠢货，滚」然后开始刷朋友圈微博，同时收发工作邮件，大约100多封吧（扁平化管理嘛），其实大部分直接删掉不看。\n\n13点了，还没有吃中饭，发一条朋友圈「吃饭真是一个麻烦的事儿，浪费时间」\n\n14点，开始写微信公众号，扫地的阿姨从他的办公室窗前走过，他愤怒的去拉下窗帘，发一条朋友圈「把办公环境弄好一点，比特么给员工发生日祝福重要的多」。还可以补一条「你们这些蠢货，就不能干点正经事情吗？我说了多少次了，把我办公室的窗帘和膜贴好，干不好，全特么给我滚蛋！」\n\n15点，微信公众号文章有个大致的草稿了。发一条朋友圈「总有人问我每天发那么多朋友圈和微博，写公众号文章，我到底什么时候工作。他们不知道，对他们来说写一篇文章发朋友圈要耗费太多时间，对于我来说就是抬抬手指的事情。」\n\n期间参加一个工作会议，大部分时间在刷手机，突然抬头说一句「停一下」，到白板前涂涂画画，骂一下人太蠢什么的，然后散会！\n\n16点，断断续续修改一下公众号文章，在几个「我们都是老炮儿基友别人都是傻逼群」内交换一下八卦，互相吹捧，间或发几条朋友圈表示兄弟我虽然只在方寸之室，但天下之事无所不知，你们不要小看更不要得罪我哟。\n\n17点，发一条大意如下朋友圈「关于**事情，那么多媒体发文章都没说到点上，难怪你们这些媒体都混不下去了，我要不要晚上发一篇说一下这个事情呢？」，其实文章一个下午七七八八的已经基本准备好了。文章如果是跟热点，一定是「独特视角」来写，比你们这些媒体和自媒体不知道高到那里去了；如果不是热点一般会顺便说「我写文章不喜欢跟热点，而是写那些放在时间长河中随时读起来也有价值的那种」\n\n18点，开始高效率的工作。回复邮件「怎么周报中有错别字？产品经理连周报都写不好，能做的好产品吗？」「**周报写的很好，大家看看他周报的排版」「麻烦大家写周报的时候都顶格写」，发各种别人发是鸡汤，他发是哲理的朋友圈「会议是效率的杀手」「一个说要为互联网献身的求职者，特么的居然问我邮箱地址是什么，他还是踏踏实实在大公司上班吧」……\n\n19点，发这样的朋友圈「你们这些人，说要请我吃海底捞的，全特么都是打嘴炮」「这周已经是第三次吃海底捞了，请我吃海底捞的融资都成功了，你们感受一下」\n\n20点，「海底捞的CEO就特么应该到在行约一次我，系统太特么烂了，改进一下，至少节省20%的人工，不约我，我才不告诉他，是他的大损失，本消息同时抄送微信团队」\n\n21点，对微信公众号文章进行最后的润色修改，然后推送，居然发现有错别字。作为完美主义者必须发一条说明「错别字啊，真是自己很难看出来，真想花钱雇人专门帮我修改，愿意的人发个消息给我吧，不一定给你发工资，但是保证你会有惊喜」，吹捧和互动开始了，忙一阵，打赏的鼓励，质疑的拉黑。\n\n22点，开始焦虑，好像同事们也都是和他一样，这一天就是在社交媒体上高效工作，具体的事儿没进展。然后让助理在团队群内发消息「所有同事，今晚11点请全部到公司开会，不得请假。」\n\n23点，人头攒头，「你们可能以为我疯了，深更半夜找大家来开会，但是我真的很焦虑，我们太慢了，我们这样是干不过竞争对手的，我们必须快，你们明白我的意思吧？」\n\n0点，发一首代表鉴赏逼格的歌曲到朋友圈，或许可以顺带吐槽一把「虾米就算产品再好，但我就是讨厌他们创始人的德行」，不服你来咬我啊。\n\n1点，发一条「死后自会长眠，我也没打算活到80岁」，然后开始长达8小时以上的睡眠。\n\n以上纯属虚构写作，切勿对号入座。","origs":["10380.html"]},{"id":"10011","title":"尽快地走上被百度收购之路","author":["联柯"],"publisher":"东方一柱","date":"2017-02","chapter":"世家","tag":["AI","并购","百度"],"remarks":"\n36kr的demo day是个好地方，做个路演，曝曝光，和各位投资人混个脸熟先。按照惯例，情绪比较激动的王强老师，如果看到你的项目可以change the world，基本就会像媒体说的那样，仅用一分钟，马上叫住你说：“我们马上投资你！”，路演还没结束，先把TS给你。顺带着，你还要拐一个36kr的市场总监做你的女朋友兼创业项目的CMO。2016年之前的创业嘛，什么火做什么，投资人听到什么能高潮做什么，不必想太多，toVC即可。社交火，你就做个社交工具，加点微创新。比如别人做的是“线下活动发起并参加”，你就做个“通过匹配用户时间日程安排，找到共同空余时间，发起活动并线下参与的新型社交网络”。项目是不会“倒”的，毕竟其他合伙人都是在校大学生，平日里大家也都是兼职搞搞。对外宣称自己创业没有失败，没毛病。啥，你说你不懂相关技术？没关系，语音识别你用科大讯飞的技术就行，他们提供的方案很完善，中英文混合识别也有相当高的正确率。面部识别，找几个Face++这样的服务商，技术集成一下也不难。包装好之后，项目介绍的ppt里说技术是你们自己研发，采用了XXX识别模型，攻克了N个世界难题就能唬住一堆媒体。基层技术选好了，做什么APP产品呢？我建议你最好做个能通过语音识别歌曲名字然后自动切换歌曲的，然后配上面部识别给自己颜值打分，主打女性市场。啥，版权问题？等百度收购了之后你还担心买不起版权么？死心眼，百度百科上可以写成美国杜克大学，再比如西安交大利物浦学院，百度百科上你一定要写英国利物浦，反正最后都可以和“阳澄湖大闸蟹”一样去阳澄湖里洗个澡，不会有太多人追究。\n\n","origs":["10011.html"]},{"id":"10352","title":"互联网公司都是什么行政级别的","author":["老编辑"],"publisher":"老道消息","date":"2016-11","chapter":"世家","tag":["政治","腾讯"],"remarks":"\n\n今天东方网的总裁、总编辑徐世平连发两封公开信给马化腾，这两封信很多人已经看过了，大意是说，\n\n“我从事新闻行业这么多年，曾经担任过什么什么重要职务，马化腾你删我文章封我号，我通过这么多老领导老朋友反映问题，你竟然置之不理，要给我一个说法。”\n事情起因是东方网旗下的微信公众号“新闻早餐”因为一篇文章涉嫌造谣，被删除文章并封号7天。\n\n马化腾要是正厅级，腾讯就是正厅级的单位，总裁刘炽平是副厅级，各个BU部门的负责人、CXO自然是正处级。副总裁是副处级，剩下各条产品线的总监，只能是正科级干部。\n\n以后再有猎头挖你们去鹅厂，你除了看薪水，还要对照一下自己的行政级别，考虑一下有没有受委屈。\n\n你别不当回事儿，阿里巴巴和百度的人，如果被鹅厂平级挖过去就有点委屈。因为他们原来的单位都是副部级，平级调动等于行政级别降了半级。\n\n此话怎讲？\n\n百度CEO李彦宏是全国工商联副主席，工商联是正部级单位，副主席就理所当然是副部级。因此百度的最高决策层e-staff九名成员，包括今天才爆出离职传闻的李明远，都是正厅级干部。\n\n马云虽然很早前就被称为“马省长”，因为阿里巴巴的GMV相当于一个省的GDP。但是行政级别这种事情，不能按照公司的经济价值来算，要不然市值比阿里还高的腾讯怎么只是一个正厅级呢？\n\n马云目前担任的职务很多，但是这个人很滑头，从来不担任任何需要开会和汇报的工作。各种行业交流协会的会长职务，又不是桥牌协会的会长，也都无法确定行政级别。\n\n好在今年马云接受了一个联合国的任命，成为联合国青年创业和小企业特别顾问。联合国在委任书中特别提到，这个职务相当于秘书长潘基文的助理，区别于虚职联合国大使。\n\n意思就是马云在联合国是正经有行政级别的，不是像安吉丽娜·朱莉那样做慈善的花瓶。\n\n中国在联合国派驻的最高官员是驻联合国大使，和驻美、俄、英、法等强国的大使一样，是副部级的。参照来看，在联合国直接向潘基文汇报工作的马云，也应该是副部级的。\n\n这就说得通了，53所重点央企都是副部级的行政级别，阿里巴巴再重要，也不会比中粮、中移动这样关乎国计民生的公司重要。当然也不排除未来阿里巴巴和蚂蚁金服的地位持续上升，和中石油、中石化、铁总比肩，马云也成为正部级的领导干部，真正配上马省长的名号。\n\n现在已经有这样的苗头了，今年最高法院的前新闻局副局长、正厅级的新闻发言人孙军工辞职加盟阿里巴巴担任副总裁，向合伙人金建杭汇报工作。副厅级的岗位出现了一位正厅级的干部，也许这就叫“岗位超配”吧，有时候是该部门受到领导重视，未来有希望加强的信号。\n\n马云这个人是有野心的，他一不小心就说出来自己和总统一样忙。还办了一个“中央网校”湖畔大学，把什么青年才俊都笼络进来。学校是随便办的吗？你看看中央党校中央团校都是谁在当校长？\n\n\n另外一个证据是刘强东的前女友，前国家机关事务管理局政策研究处处长龚小京今年重返京东，担任比刘强东低一级的副总裁。这也是非常清楚的平级调动了，不知道你们那些搞互联网媒体干嘛一惊一乍。\n早期投资人行政级别低的恶果就是经常对大政方针的领会不到位，投资因此经常翻船，比如投了跨境电商结果海关总署马上发布了新规定，投了影视剧马上广电总局出台了限韩令。\n\n\n所以你们这些搞互联网，不要整天向钱看。一个公司的价值，除了提现在股价和估值这种短期指标上，还应该看他的行政级别。","origs":["10352.html"]},{"id":"10212","title":"莉莉丝CEO王信文：创业6年，我犯的那些错","author":["猎云网"],"publisher":"猎云网","date":"2020-08","chapter":"列传","tag":["游戏"],"remarks":"\nAppannie在2019年发布的报告显示，莉莉丝已上升至4月出海中国游戏公司的收入第五，头顶只剩下了腾讯、网易、IGG、Funplus这4家成名已久的上市大厂。\n\n`非常务实, 说应该关注竞争对手. 不要让员工成长, 要招人. 说应该重视管理. 说自己游戏打得不如员工, 明白了自己也就那么回事.`\n\n有一次，我跟一个知名创业公司的CEO聊天。他说了一句非常震惊我，且绝对不会在公开场合说的话。他说：“我们公司在创立之初就定下一条规则，就是不培养人。”\n\n后来我才理解了他的话。不培养人，其实就是倒逼自己，找到与业务最匹配的人。这个做法对员工来说未必好，但对公司来说却是短期内性价比最高的方案。\n\n这个CEO的做法有些极端，与我曾经的做法刚好相反。我曾经以为，人可以在很短时间内学会自己不熟悉的领域。所以我投入很大精力在培训上，而对招聘的投入明显不足。\n","origs":["10212.html"]},{"id":"10218","title":"互联网辈分学：没了“哥姐爷总”，你领导还是你领导","author":["不止十一人"],"publisher":"财经十一人","date":"2020-09","chapter":"列传","tag":["人事","管理"],"remarks":"\n`文章很蠢. 但是你看, 所有公司, 都有人抱怨说管理差劲混乱, 人不行, 公司迟早药丸! 这个跟过去三十年的中国是一个道理`\n\n近日，阿里宣布将在内部办公环境中隐藏P序列职级。长久以来，阿里一直采用双序列职业发展体系：一套体系是P序列（技术岗），从P1到P14；一套体系是M序列（管理岗），从M1到M10。针对隐藏P序列职级，阿里公关负责人王帅表示：“阿里从来不靠职级管理，但永远要直面未来管理的多元性。”\n\n对此，有员工称，隐藏了序列后每用一次钉钉都“头皮一紧”，聊天语气已经失去了参考。将心也是深有同感，他不得不扩展了在现实中对同事资历的认知方式：通过工卡。尽管工卡上只有花名和照片，但塑料扣的颜色却埋下泾渭分明的暗号：入司1年以内是灰色，1年-3年是黄色，3年-5年是橙色，5年-10年是红色，10年以上是淡褐色。","origs":["10218.html"]},{"id":"10027","title":"方寸外卖盒里的隐匿江湖","author":["张珺"],"publisher":"财经","date":"2019-07","chapter":"列传","tag":["外卖","美团","饿了么"],"remarks":"\n骑手一般都有两台手机，无限流量，一台用来接单，一台用来打游戏、刷剧。骑手最爱玩的游戏是《王者荣耀》和《和平精英》。为了迎合他们的爱好，平台们不约而同把骑手等级设计成游戏世界的样子，等级分成——普通、青铜、白银、黄金、钻石、星耀。酷似山大王的站长、维护秩序的稽查员 王军和他老婆都是众包骑手，他们神色腼腆而有些紧张。王军中途去专送试了试，受不了团队刻板的管理又折回来——做众包最大的好处是自由。本来做房屋中介的老婆，懒得动脑筋和处理人际关系，也选择了这份贩卖体力但简单开心的工作。\n\n","origs":["10027.html"]},{"id":"10364","title":"程序员的黄金时代","author":["老编辑"],"publisher":"老道消息","date":"2016-09","chapter":"群像","tag":["工程师","视频"],"remarks":"\n`这就是我想写的那一篇啊! 技术人的英雄纪元. 江民杀毒`\n技术本身并不可耻。\n\n如果王欣不能东山再起的话，多年以后我们再回过头来看，这就是这位80后程序员人生最光辉的时刻。\n\n\n屌丝们看了毛片，记住的总是“德艺双馨”的老师们。挂在嘴上，记在心中，存在深深的硬盘里。然而总是忘了那些程序员，那些一步一步把“多线程加速”、“断点续传”、“全格式支持”、“边下边看”开发出来的程序员。\n\n\n我觉得有些遗憾，所以就写写他们的故事，从今天受审的王欣开始说。\n王欣这些人出道的时候，正是程序员的黄金时代，一个技术解决一个需求，一个需求让几百万人记住几款软件，下载下来其中一款，用得习惯，然后经年不变。根本不知道什么叫产品经理，也无需讨好什么用户体验。爱用就用，不爱用滚。\n> 最开始大家用的是迅雷，就是要先下载才能看，而快播只要5-10秒就可以看，如果按每人每天节约半小时计算，可以说快播在迅雷的基础上帮全中国人省了两千年。\n迅雷当年也是看片神器，会员加速服务更是为了用户的“高频、刚需”。2014年净网行动一刀切，迅雷的会员服务收入损失惨重。那时候网上的段子是“老板邹胜龙带着他的3.5亿个种子跑路了”。到了王欣被抓，神回复变成了“他是中国最有种的男人”。\n但是从结果上来看，幸亏雷军给迅雷托底，后者才成功上市。虽然最后沦落到给小米的云服务做了底层，但是好歹创始人落袋为安。而周鸿祎爱莫能助，眼睁睁看着腾讯在家门口把自己投资上市退出的一次绝佳机会毁掉。\n\n\n从IDG离职创办360之后，周鸿祎无时不刻不在期待着这样一个机会。和企鹅家的血海深仇，怕是这辈子无法化解了。\n\n\n更会玩儿的是网际快车的创始人侯延堂，开发网际快车比迅雷早了四年，卖给了汽车之家的贵人黄明明。但是此君沉迷魔兽世界，一年不更新，拱手把市场让给了迅雷。断点续传是当年网际快车的杀手锏，网络环境不稳定，在家里电脑上学习生理知识又需要偷偷摸摸，网际快车实在是必备神器。\n\n\n不过断点续传的发明者应该是网络蚂蚁（最初只有英文版，名字叫NetAnts），作者是洪以容。根据新浪创事记的一篇文章，洪以容还是国内软件植入广告的第一人，后来还做了一套量化投资模型，在熊市里居然也挣到了钱。\n比如PP点点通和Vagaa这种，作者的名字都很难在互联网上找到，毕竟做人要低调。最低调的是草榴社区的总版主大红鹰，从来没有人知道他是谁。去年1024关站，这些版主不是在北美就是在香港，也没有人受到什么牵连。不过有个冒充草榴的收费网站被查，创始人叫陆大伟，反而被判了三年。\n王欣进去的时候林军写过一篇文章，拿电驴创始人黄一孟的例子给他打气。电驴被关闭之后黄一孟做了心动游戏，推出了大火的《神仙道》，2012年CJ的时候放出话来说一个月收入一个亿。\n播放器普遍洗白之后，毛片的天堂转到了网盘，除了大公司主导开发的360网盘和百度网盘（至今）非常好用之外，赖霖枫做的115网盘很多人应该都记得。2012年被禁止分享之前的115网盘的日访问量有2000万。赖霖枫至今还活跃在创业一线，2013年还鼓捣过免费硬件，但是始终没火起来。\n\n\n真道是，\n\n\n时也，运也，命也。\n\n王欣最后被判了三年半，以他的身手，在监狱里申请一个国家发明专利，立功减刑，一年后就出来并不是什么问题。到时候周鸿祎和两次错过他的IDG再联合投个几千万，收集旧部人马又是一方诸侯。\n\n但是王欣个人可以回来，那属于程序员创业的黄金时代，不可能再回来了。\n","origs":["10364.html"]},{"id":"10038","title":"OPPO血战东南亚","author":["周掌柜"],"publisher":"FT中文网","date":"2017-05","chapter":"列传","tag":["智能手机"],"remarks":"\n（印尼泗水最大的高端商场Marino里手机品牌竟达28个），在国内已经退出竞争的索尼、LG、华硕仍在东南亚顽强抵抗，还有5到10个的本国品牌和印度品牌（其产品来自中国Design House） 缅甸市场消费者普遍希望手机在陈列的时候展示背面，因为他们觉得正面是一样的，看不出区别；印尼的消费者买手机的时候，希望坐在柜台前和促销员深入的交谈，因为他们认为买手机不应该冲动消费；越南等东南亚国家女性普遍肤色较黑，而且由于消费水平的原因旅游并不普遍，他们喜欢前置摄像头的自拍，他们对于自拍中拥有增强美白效果十分在意；一般每两三天都会更换自拍的头像\n\n","origs":["10038.html"]},{"id":"10058","title":"五年时间、四任高管、上百亿投资，万达为何没有砸出一个电商？","author":["孙宏超"],"publisher":"腾讯深网","date":"2017-04","chapter":"列传","tag":["万达","电商"],"remarks":"\n`苏宁云商也一样, 乃至平安. 商业总是有很多失败` 2015年6月，美团创始人王兴接到了一条来自猎头的短信：“王总您好，想邀请您作为万达电商CEO的职位，不知道您有没有兴趣接触一下？”这条有着语法错误的消息让王兴哭笑不得：“听说万达给的薪水很高，想想还有一点小激动。”郑晓亮回忆，当时飞凡的相关领导找到了微信部门索要入口，但是微信给的反馈是飞凡产品太差根本没办法和微信进行对接，前前后后改了好几版也没办法达到微信的要求，所以这个合作最后也就不了了之了。`也写了一些说流程慢组织臃肿一类的废话. 传统行业一定如此, 但是和成败无关. 真是看表面. 我突然想到 - 之前说的回新加坡呢? 如果留在DFG, 真的回了. 会怎样呢. 但是因为夺权的时候讨论过可以不回, 那就有点回不去了. ` 和百度的合作大抵如此，一直以来，飞凡的会员只能用手机号进行注册，腾讯和百度的协同效应并未展现，当然，那个传闻中的“50亿”和“200亿”也都未实现。即便大老板强硬要求配合支持，但是其他部门的KPI可是一点都没有减少。如果没有支持，或者支持少，最多是被责备。但如果是自己的KPI没有完成，可能就会被直接开除。”从万达电商离职后创业的中层管理人员孙建宇则如此评价王健林对电商支持的强硬要求。\n\n","origs":["10058.html"]},{"id":"10077","title":"得商超者得天下，所以达达集团上市了","author":["房煜"],"publisher":"十亿消费者","date":"2020-06","chapter":"列传","tag":["物流"],"remarks":"\n`原来做同城, 但是碎市场空间小非平台型. 后来做消费商超, 尤其是大店. 大店做配送必须深入结合仓储供应链, 和外卖拿了就走不一样, 获得资本认可`\n\n","origs":["10077.html"]},{"id":"10024","title":"小牛上市，李一男的江湖路","author":["郭一刀"],"publisher":"银杏财经","date":"2018-10","chapter":"列传","tag":["两轮","新能源"],"remarks":"\n李一男, 华为, 百度, 12580. 牛电科技, 胡依林四处找人. 最后一次创业. 带走调查, 离职管理层. 他25岁就坐上了常务副总裁的交椅。其中的含义，没有对比就没有伤害，为华为工作了超过25年的余承东至今也才刚挤进常委席位半年。华科少年班, 张小龙, ppio一帮人. 港湾, 被打, 被收购回去, 百度CTO. 15年牛电, 然后进去两年. 刘江峰, 彭锦洲, 两个手下做了汪峰的耳机FIIL和多点+物美\n\n","origs":["10024.html"]},{"id":"10206","title":"一部手机失窃而揭露的窃取个人信息实现资金盗取的黑色产业链","author":["信息安全老骆驼"],"publisher":"信息安全老骆驼","date":"2020-09","chapter":"游侠","tag":["安全"],"remarks":"\n`文章很有力度, 主要是作者作为多年从业者, 激发出了和标的额不相称的滔天斗志`\n\n`还是那句话, 黄赌毒, 拐骗偷. 不合法的一定有赚, 而且疏而不漏的法网真的挺疏的, 都是草台班子`","origs":["10206.html"]},{"id":"10017","title":"复盘360六年历程：周鸿祎的困局与筹码","author":["王潘"],"publisher":"腾讯深网","date":"2016-11","chapter":"列传","tag":["360"],"remarks":"\n第二天中午，周鸿祎来到一层，掏出手机，对着抽烟员工的工牌挨个“咔擦”拍照，然后把拍下的照片发到公司工作交流的聊天群里，让各个部门对号进行罚款。第三天中午，再也没有360员工在大厦一层抽烟了。周鸿祎就是这样一个雷厉风行的性情中人，在360整个发展历程中，从安全业务起家，到浏览器、搜索、移动分发渠道、游戏、手机硬件、直播，每当他决定要做一项新业务，便会亲自去扫除各种阻力和障碍，坚决向下推进执行。不过，由于太专注于细节，公司重心摇摆不定，在不少360内部人士看来，周鸿祎并不懂战略。在移动互联网和设备兴起的黄金时期，公司2011年在筹备赴美上市，2012年和2013年在发力搜索，2014年和2015年突然发力要做手机，2016年则专注直播。这是周鸿祎的性格使然。他拥有一个很大的优点，同时也是弱点，就是善于变阵。“当他踢到一块铁板就会想，是不是自己错了，于是就采取新的迂回战术。其实有时再狠踢两脚再坚持一下没准就过去了，但他总是想，敌人很厉害，正面进攻不行就迂回打击，缺乏对一件事持久的耐心。”一位熟悉周鸿祎的360人士如此评价。除了错过91助手和搜狗，360还在投资方面错过了不少公司：尽管360错过了移动互联网多个投资机会，但今年周鸿祎最为倚重的花椒直播，就是来源于投资并购，花椒直播也可能成为周鸿祎在移动领域最大倚仗。实际上，周鸿祎今年对直播的重视已经到了无以复加的地步。一位360内部员工说，2016年上半年，周鸿祎不管去到什么场合都会拿起手机直播，有一次他与滴滴创始人程维同行游玩看到一对青蛙正在交配，他也拿出手机进行直播并与程维讨论，令网友大跌眼镜。根据易观最新报告显示，花椒直播在2016年7月中国移动直播平台用户活跃度排名中位列第三，仅次于映客和YY。对于花椒直播而言，仍然还有弯道超车的机会。`啧啧, 也是个所谓性情中人, 喜欢军训, 喜欢开会摔笔骂人的` \n\n","origs":["10017.html"]},{"id":"10274","title":"千亿“造富”盛宴B面：拆解蚂蚁上市背后的员工激励计划","author":["棱镜"],"publisher":"棱镜","date":"2020-10","chapter":"世家","tag":["上市","管理","蚂蚁","阿里"],"remarks":"\n`SER : stock = 5.5 : 1 一万股就是290万, 如果52.88. 还行. 历史上不少人发3万股. 没说禁售多久 - 或者说跟stock就不一样, 只能回购`\n","origs":["10274.html"]},{"id":"10384","title":"北京早已折叠 - 知乎","author":["老编辑"],"publisher":"老道消息","date":"2016-08","chapter":"游侠","tag":["社会"],"remarks":"\n`都有吧! 相对水平和绝对水平的区别. 绝对水平来说比如书和知识更容易获取. 相对水平就是阶级流动, 做人上人`\n\n真不知道有些人哪里来的自信，认为互联网一定可以弥合贫富差距。\n\n我记得冯小刚接受《时尚先生》的采访时拿大鹏举例子说，\n“这个时代再也没有怀才不遇”。\n我觉得冯小刚说得对，因为一大批人连“才”也不许有了。\n十五年前岳云鹏在小餐馆遇上了郭德纲来吃炸酱面，现在要是有个岳云鹏，穿上统一的饿了么制服，戴上安全帽，给郭德纲递上炸酱面就走，哪里会知道自己有才。\n","origs":["10384.html"]},{"id":"10008","title":"百度的冬天","author":["宋玮"],"publisher":"财经","date":"2016-06","chapter":"世家","tag":["百度","败局"],"remarks":"\n常被提到的一篇, 下坡路刚走了30%. 公司一旦不好, 什么都不好, 处处都是筛子. 你看了失败的结果反推过程, 怎么说怎么有理. 当然: “没有一家公司是被舆论和公关危机打倒的，只有在战略、产品、公司文化等一系列环节中出现了系统性风险时，这家公司才会在一次又一次的问题中被击垮。”一位腾讯集团的高管对《财经》记者说。\n\n","origs":["10008.html"]},{"id":"10296","title":"卖给 BAT 要趁早","author":["木村拓周"],"publisher":"老道消息","date":"2017-04","chapter":"世家","tag":["创投","并购","腾讯","阿里"],"remarks":"\n虽然小巨头的创始人还在一遍一遍向员工们洗脑我们是下一个 BAT，但是 2014 年的事情应该教育了很多人，当你的公司正好处在 BAT 军备竞赛的战场上时，你的公司才是最值钱的。\n\n2010 年傅盛的可牛和金山顺利合并安全，还引入了腾讯投资，也就是一场“3Q 大战”的事。2014 年阿里用破纪录的“超过两个91的价格”拿下 UC，就是UC成功顶住腾讯浏览器在移动端的进攻，而阿里巴巴立志要拿下微信以外市场上所有能买到的流量来源。\n\n包括后来，滴滴快的打，美丽说蘑菇街打，大众点评美团饿了么打，摩拜ofo打，最后都是 BAT 在打。打到哪里，哪里就冒出来一串独角兽。\n在互联网的马太效应愈演愈烈的时候，是 BAT ，而不是别的什么掌握着中国互联网核心资产的定价权。\n\n小晚写互联网大并购的那篇文章是这个结论最好的一个例证。里面讲滴滴、快的合并案最紧张的时候，双方在隔壁两个房间里互相给阿里和腾讯的最高层打电话，包凡说，\n\n“ BAT 像天上的神仙，看着人间在打架”。\n\n很多人觉得卖给 BAT 就丧失了独立发展的机会，实际上卖给 BAT 才是保留了独立发展的火种。因为只有在拥有现金奶牛的前提下，大公司才愿意给新业务更多机会。而你一旦错失了卖给 BAT 的机会，只能退而求此次卖给还处在盈亏平衡线上挣扎的第二梯队，后者不是图你能挣钱的业务就是图你能打仗的团队。\n\n像乐视这种公司，可能就是图的是收购你这个消息带来的利好，炒一把股价就算了。钱都不一定给你。\n\n只能说周航之前的创业经历太顺了，让他在做易到的时候一直伴随着天真蓝的BGM。甚至到公司卖给乐视的时候，他还幻想这个浑身上下每一个毛孔对现金都充满渴望的“生态”会善待自己已经在竞争中出局的公司，给予独立发展的机会。\n\n结果是乐视的投资款只到账了30%，易到用车就以亏本的价格吸收了大量的预存款，然后以抵押贷款的形式给乐视的生态贡献了13亿贷款，给自己留了1个亿。\n\n\n在这一点上，见证了中国互联网 20 年的王小川，在搜狐最落魄的时候需要自己给办公室擦桌子的王小川就不知道高到哪里去了。\n\n当年 Google 退出中国之后，搜狗一下变成了搜索第二名。一直对搜索心心念念的周鸿祎想要，找到张朝阳问价，结果王小川悄悄跑到杭州找阿里要了笔钱，这个时候估值 1.5 个亿美金。\n\n两年后阿里以 2.3 亿美元的价格退出，马上大家又围上来抢。周鸿祎说雷军给的估值是 7 亿美金，搜狗直接给 pass 了。张朝阳一开始偏向 360，但是王小川死活不干，担心周鸿祎会把搜狗掏空，就只要腾讯的钱。\n\n最后甚至一些信息管道向老周放出话来，就算张朝阳把搜狗卖给你，王小川也会带着团队拿腾讯、百度、金山的1亿美元出来创业。\n\n所以你看，有的时候这个互联网公司真的像一个国家一样，你看它好不好，就看清华毕业的人往不往那里跑。","origs":["10296.html"]},{"id":"10188","title":"曹毅：源码资本的“三横九纵”投资地图","author":["曹毅"],"publisher":"源码资本","date":"2016-09","chapter":"列传","tag":["VC","创投","方法论"],"remarks":"\n`雄文, 路线图, 了不起`\n","origs":["10188.html"]},{"id":"10326","title":"2016年过去了，没什么可怀念的","author":["高桥美美"],"publisher":"老道消息","date":"2017-01","chapter":"游侠","tag":["大文娱","电影"],"remarks":"\n`这些媒体从业者和作者. 审查日子不好过至今, 基调从未改过. 可是时代向前`\n\n2012年12月14日，中央六台电影频道史无前例地播放了《V字仇杀队》，一刀未剪。\n\n电视机前的许多人一度怀疑自己在做梦，还有一些人激动万分，说这是历史性的进步，文艺和创作的终于得到信任和尊重了，有些东西的确不应该藏着掩着。\n\n而那些历经沧桑的人则温柔地说，不要想太多啦，洗洗睡吧。\n\n2013年，IMDb 解禁，中国影迷们奔走相告，欢欣鼓舞，“各位水军再见了，让好电影迎面向我扑来吧！”\n\n曾经的我们可能比小天还要单纯善良。\n\n“烂片通缉令”当时说：“IMDb 解禁只能说明一个问题：大家都已经受不鸟国产电影了，估计以后国产电影拍的不合格，会承担一定责任，导演被封杀，演员被流放。从此永不被取用。”\n\n终于，在2016年的末尾，等着拥抱好电影的那些人，摔了一个狗吃屎，以为电影拍不好导演要背锅的那些人，自己先背上锅了。\n\n1\n\n真是世事难料，飞来横祸。\n\n时间再往前推一年2011年，第十放映室在年终点评里这样评价《让子弹飞》：\n\n《让子弹飞》这部电影，完全不同于中国电影工业体系所可能生产出来的那些中国式大片。这就好比一个，本来已经让顾客毫无牵挂的餐馆，既没换老板，也没换采购，后厨用的原料也还是那些东西，只因为换了个厨师，今天出来的菜就让顾客惊喜连连。\n\n只是大家也都清楚，这种惊喜是吃了这顿没下顿。因为这和餐馆没关系，完全看厨师今天的心情和状态。\n\n六年过去了，这个餐馆不仅毫无起色，还开始强买强卖了，点名批评几个吃了饭还嚷嚷难吃砸店家招牌的。一语成谶的第十放映室也在2013年被停播，据说是因为领导审批时表示：“既然影片不好，你们干嘛还评点呢？说点好的不就完了吗？”\n\n所以说，豆瓣猫眼上的各位，既然影片不好，那就珍爱生命，远离烂片，不提也就罢了，你们干嘛还打分呢？是不是贱？\n\n除此之外，人民日报也为我们指出了一条明路：只要去除了个别“恶意”的、“崇洋媚外”的、为博眼球的、圈粉丝、流量变现的影评人言论，电影口碑就会大幅度上扬，人民就会喜闻乐见。\n\n我看这个逻辑完全没问题，猫眼已经把“专业评分”的功能暂时下架，效果拔群，《长城》立刻获得了一个客观公正的分数：“观众评分”8.4分，力压张艺谋的《红高粱》、《大红灯笼高高挂》等，成为了张大师新的巅峰之作。\n\n而豆瓣这个软柿子被一捏再捏，终于捏爆了。\n\n这个聚集着互联网内最多小众人群、文艺青年、丧逼、精神病的“精神角落”虽然很难形成什么力量，但却有着最为古老的真实评分系统，影视业和水军都很难影响一部片子的最终评分，它的价值完全基于它的公信力。","origs":["10326.html"]},{"id":"10005","title":"阿里“中供系”前世今生：马云麾下最神秘的子弟兵","author":["和阳"],"publisher":"重读","date":"2017-04","chapter":"世家","tag":["中供","公司史","地推","阿里"],"remarks":"\n干嘉伟、陆兆禧 十余年间，数千号年轻人将十数万不懂互联网的中小企业主手把手的拉到线上，成了中国制造业向海外输出产能这个历史浪潮中一个不大不小的注脚。当销售能力不遑多让的中企动力、环球资源等公司还未触及上限便销声匿迹的那几年，阿里旗下这个劳动密集型的“高科技”子公司赚来的利润正有力支撑着淘宝和支付宝的发展。中供成了阿里家族内当之无愧的老大哥。“We're family，我们是一个大家庭。”多位中供成员不无自豪的告诉《重读》记者，他们的部门年会叫“奶牛之夜”，他们的队呼是“Cash Flow”。事实上，创建淘宝和支付宝的人马，也是马云从中供系内筛选而来。后来没用了, 春晖事变淘宝的腐败更为严重但尚未遭到惩处的前提下，中供系遭到了“严厉”的处罚。2000年10月1-3日，这个创立刚超过一年半的公司花了三天时间讨论自己要走向何方。由于这个会议在阿里的历史中所起到的转折作用，它日后被称为“遵义会议”。会议的决定是开源节流。节流好理解，裁员撤站、全面收缩即可。问题是开源该怎么开？该公司此前挖来的洋人才和设立的海外办事处并无规模级产出，却增加了每个月100万美元的支出。显然，马云在年初融到的2500万美元支撑不了多久。而且资本市场现在冻彻心扉——纳斯达克指数持续暴跌，新浪、网易、搜狐跌破发行价，美国的.com公司正在成批倒闭。一大堆销售的东西, 这个月达到目标, 下个月加提成.精兵政策让销售员之间的生活、工作半径高度重叠。面对强敌，同甘共苦、齐心协力的男人之间，自然而然的衍生出了以互相照应为特征的兄弟之情。2001年前后，出单请吃饭的风气在开始金华流行。所费也不多，出单的销售员买个西瓜，或者弄一碗尖椒炒蛋分给大家即可。“白天跑客户大家分开，晚上其实很孤独。我们吃在一起，住在一起。你的短裤什么颜色，平时有哪些丑陋的习惯，我们都知道。”在俞朝翎看来，先成为朋友再当同事，这种团队的协作能力之强，与纯粹同事关系的团队相比完全是两个层次——后者完全没有进入过彼此的生活领域。“你突然问我一个什么问题，吃饭的时候我就可以给你解答，而不至于正儿八经的坐在会议桌旁边——那时候大家都没灵感。好的说辞、灵感都是在吃饭、喝酒、睡觉的过程当中才会迸发出来，不是开会开出来的。”可想而知，兄弟情只适合心性简单、直接的人，或者说他得长期表现出简单、直接的一面。“我们都是这么一帮人。如果来一个装的，肯定会被大家鄙视。你要么跟我们一起来，要么你自己觉得没意思就走了嘛。要么融入，要么走人。”干嘉伟告诉记者，去阿里巴巴工作后他的职场圈便在很大程度上替代了以前的朋友圈，“我的同事就是我的朋友。”当然，上演兄弟情的前提是，你的能力得达到及格线，否则只能被自然淘汰。“大家都不太愿意去帮助能力很差的那个人，是因为扶不起啊。你再帮他，最后你的时间也损失了。”前述19百大学员说。陈国环 赶集网、瓜子二手车担任COO 陈回道：“你老爸属于第一代老板，比较土。你老爸培养你懂英语，让你走出国门。野马电池应该出口，走出国门，这是你的使命。我今天把国际化已经带到你门口了，你仍然拒绝，你说你是继承、发扬还是毁掉野马电池？”陈国环向记者表示，他抓住了余姓总经理的痛点，“富二代都想超过老爸，但老爸打到这种程度，想超过他不太可能。（富二代）你走老爸没走过的路，国际化，现在叫差异化战略（还有可能）。”自然，中国制造业的出口离不开阿里巴巴。这是一个靠气场做销售的人。在一位宁波同事的眼里，陈国环的销售生涯充分利用了其法律经历，“他对社会看得比较明白。他又判过很多经济案件。辅导16字很快进入了百大作为新人培训的课程模块。日后在业内声誉卓著的阿里PPT海洋，那时还未见雏形。各大高手的方法论散落于百大和分公司电脑里。中供铁军对于方法论的系统性梳理，大约在2005年才开始启动。老销售传帮带: 我做你看，我说你听，你做我看，你说我听 黄榕光当官失败的故事成为阿里巴巴集团设立M、P两条干部升迁序列的导火索之一：可能他就是一个好销售员，为什么不尊重这一点呢？ 卫哲, 中供黑名单 很快，一个曾经甚嚣尘上的“阴谋论”色彩很浓的小道消息，借着“天时”在阿里巴巴B2B公司复活。它被不少中高层干部们认为，那更接近于卫哲离职的真相。在2007年10月，阿里巴巴B2B公司发布招股书从而公布了卫哲的期权数之后，据说包含个别十八罗汉在内的阿里巴巴集团决策层对马云施加了不小的压力，认为卫哲不值得这么多期权。马云顶住了，卫哲也顶住了。如今黑名单事发，至少包括十八罗汉在内的部分阿里巴巴集团决策层再次逼宫马云。虽然卫哲的巨额期权的行权期已到，逼走卫哲并不能降低他从阿里巴巴获得的利益，但起码碍眼的人走了。想在商业世界里追求“We are family”的情感联系是一件吃力不讨好的事，因为打造它极耗精气，建成后它却相对脆弱。中供系与阿里巴巴集团之间的情感联系便这么断了。俞朝翎觉得断了也应该能接上，但是没人去做衔接的动作。他们变了，公司也变了。这种变化极具现实意义。最后卫哲被干掉\n\n","origs":["10005-1.html","10005-2.html","10005-3.html","10005-4.html"]},{"id":"101","title":"知识英雄2.0","author":["刘韧"],"publisher":"重庆出版社","date":"2002-00","chapter":"本纪","tag":["互联网","创投","历史"],"remarks":"","origs":[]},{"id":"10266","title":"前50号员工内网开火，佛系宿华诊断狼性快手 _ 深网","author":["戴月荷"],"publisher":"深网腾讯新闻","date":"2020-09","chapter":"列传","tag":["快手","管理"],"remarks":"\n`有人评价, 至少在快手干这个还不会被干掉. 胡玲就被干掉了`\n\n\n《谈谈我司的病》\n\n\n\n加入快手快五年了，最近和同事们聊天总提到一个感受：现在很忙以前也很忙，但是现在忙的很心累，17年以前一周六天每天早十晚十常年熬夜都没这么累过。先不谈个人问题，我们来看看公司这个“病”的根源。为了方便阅读，我会先抛出问题然后试着分析问题。\n\nQ1：员工普遍不了解公司战略和战术，对公司的做的事情存在大量疑虑，公司有大量员工觉得我们方方面面都做的不如头条抖音，不知道我们为什么这么做，公司上下人心浮动。\n\n信息通畅问题已经老生常谈了，我举几个例子来说明一下公司信息通畅的问题有多大。\n\n1. 公司当前的态势，可能没几个人知道我们大致的dau的，更别说我们的dau区域分布，单双列形的dau，直播体量，广告体量，电商体量，我们在行业中的位置，我们相比于抖音的优劣势等等，这些信息能了解的员工没有几个。\n\n2. 公司的战略方向，基于我们当前的态势我们做了什么样的决策，背后的逻辑是什么。\n\n2.1 比如管理层已经认知到了双列产品的上限不会太高(背后还有复杂的战略分析报告)，双列要逐渐转型单列，这样大的战略转型员工不清楚。\n\n2.2 比如双列下kol的私域流量粘性太高太强势，很不利于我们把用户的arpu持续做高(直播电商虽然现在势头很好，但本质是kol的私域流量太强，所以我们公域的短视频推小店效果不好)，那么今年流量分配也要重新调整，这个变化员工不清楚。\n\n2.3 基于当前对短视频行业天花板的判断，对用户增长的预期有所降低，而对生态产业和变现能力的发展提高很多，所以成立快手产业化，这个变动员工不清楚。\n\n其实还有数不胜数的例子可以举出来，公司在信息通畅这事情上真的做的很不好。\n\n\n\n先谈自上而下的信息传递，今年我们开始要求“管一层看一层”，我觉得这个理念可以用于战略战术信息的传递，作为管理者你们扪心自问一年有多少时间会和-2的同学讨论问题，有多少会邀请了-2层的同学，有多少信息你告诉-2层的同学了，这是自上而下信息通畅机制做的很差。\n\n再来谈自下而上的信息获取，问答就应该是很好的自下而上问问题的地方，但是现在问答上有几个敢提战略问题的，问答真的已经沦为夸夸群了，后文我还会讲这种现象的形成原因。\n\n另外老生常谈的各种信息平台的使用权限管制是不是做的不够好，我们各种权限平台应该大力推进从“权限管理转审计管理”，绝大部分人有想了解公司数据的时候，一看要领导审批填理由，难道我就写我就是想看看？敢问我一个做短视频的可以申请直播大盘数据吗，可以申请商业化大盘数据吗，可以申请电商大盘数据吗，可以看公司增长数据吗？老板层面上有各种顾问，各种战略分析报告，各种战略研讨，信息输入真的很多，但是一个普通的热爱公司的员工，他想了解公司的情况行业的情况都难得很，一个权限管理就足够把95%爱公司的人都扼杀了。\n\n\n\n我们接着聊问题。\n\nQ2，我司特别喜欢空降管理者，且这些空降管理能适应快手并做出成绩的寥寥无几。\n\nQ3，公司做事情推进特别累，跨部门很累不跨部门也很累，公司存在大量暗中较劲的业务部门，派系林立，导致一线员工做事情很心累。\n\n为了说明问题我决定把我了解的冰山一角例举出来，提到的事情会很片面，但是这是公司信息通畅不行所导致的，我们无法要求员工全面了解每一件事情。从一级部门说起，以前的徐欣和Thomas人尽皆知互相不服，音视频的于冰老师和客户端的春雨老师互相侵略渗透业务，海外KT的Zack和XYZ的远熙较劲，hr部门的刘峰和行政的故事，推荐的两座大山连总和万指导，再谈二级部门，最近闹得风风雨雨的直播林磷和周驰的故事，商业化产品中台ci和业务负责人之间的互不妥协，商业化销售一部和销售二部的较劲，真的太多太多了，难道宿华和一笑两个人之间在这一两年没有那么多较劲吗，还像17年以前那样的亲密吗？\n\n我把Q2和Q3放在一起说，是因为我觉得公司这样的氛围真的是“吃人的制度”，Q2的人才不能发挥出他应有的能力，不仅仅是面试面差了吗，很可能也是公司这样的制度把这些原本很不错的人才杀死了。在这个公司推进事情需要去揣摩对方的心思，估量相关人员是否强势，是否能跟你资源互补，一个空降的人才及时他来了就是一级部门负责人，那他想推进事情也必然涉及到其他一级部门的人，那我怎么去跟相关人搞关系，或者我直接去找老板强推，又会不会得罪别人后面不好相处做事呢？一个新人他刚来能认识公司几个人，等他终于把相关的人混熟了，发现自己也在体制内难以保持初心了。当然我们也能看到公司在努力改了，这几年不再招聘CXO之后，下面一些有能力的人确实做了很多事情，不过真的这块做的还不够，根源问题没解决，这个公司还是“吃人的公司”。另外我真的想问一下，那些我觉得很出彩的老员工伟博啊，柏翔啊等等是真的不能往上提吗，还是我们过于钟爱空降？\n\n\n\n最后我们再回过头来看为什么“我们以前忙现在也忙，但是现在真的太累了”，因为我们太赤诚的爱这个公司了，我们担心他战略战术走的不好可我们连每年的战略战术都不知道是啥，那好吧我们就当个大头兵去做事情，可是我们今天刚做了运营安排的事情，明天产品说运营的事情不合理重做。好不容易有一个大项目过来，结果涉及到的人都是各路神仙，推进花了大半条命，终于一声叹息做完了，公司说业务调整项目冻结，我们的员工真的太难了，越爱这个公司越难，不如佛系吧别爱了，那一分钱做一分事，事情好坏与我何干呢，不投入感情就不会被伤害。\n\n说到这里我还要再说一下老板真的不知道公司这些内部的破事儿吗，以前我只觉得老板们是知道但是没时间管，现在我觉得老板们可能都不知道，东厂(hrbp)、西厂(pmo)、经管委可能真的是老板们对公司了解的全部信息输入了，管一层看一层都是嘴上说说，不解决公司内部的问题，我们没有新的人才也很难有创新的。恕我直言，君有疾在身，不治恐将亡。\n\n\n\n说了那么多不好的事情，公司其实大部分还是比较好的，我们的业务去年逆势增长和抖音一起把短视频的局面打的更开了，今年产业化虽然很难但是有起色，单双列切换公域私域流量重新分配南方战略起步，一切充满了未知但也积极向上。很多之前的问题我们也慢慢的改了，比如以前内耗严重的商业化(刘新华时代)，四分五裂的海外慢慢在整理，主站产品统一等等。其实我们真的能把我们的态势和接下来的战略战术让员工了解，我觉得大家不会那么慌乱，也对做的事情更加有热情和方向的。\n\n\n\n我说的太多太直接了，如果想找我说看法片面的，我确实能获取的信息有限请帮忙解决公司信息通畅问题，如果想让我帮忙解决问题的，臣实无可医，想给我私聊点赞的还不如把你看到的问题说出来，想私聊骂我几句的我真的脸皮太厚了罢了吧，一个月内针对这个话题不接受私聊，我也不想大家回复评论，只会把话题越带越歪。我自认是一个有热情的人，连我这样的人都觉得累了，又何况其他员工。\n\n\n\n加油吧，我们一起热爱的快手！\n\n\n\n2020年6月24号，写于丽江返回的航班\n\n\n“现在的快手和那时的陌陌很像，但真实情况更严重。流量普惠的快手内部成长出几大家族，割据了快手的大多数流量，与快手颇具分庭抗礼之势，两方谁也不敢轻易动谁。”上述人士补充。\n\n\n\n快手目前公认的有6大家族，其中只有散打哥（真名：陈伟杰）出身广东，其余5大家族的核心红人均是东北人。\n\n\n\n快手头部主播们将东北家族文化、师徒传承的理念灵活运用于公司的管理。\n\n\n\n“2018年，快手内部运营开始有意要求淡化快手的东北色彩，却很难。东北化早已深入到快手的产品文化中，一个社区要想修改文化其难度可想而知。”快手一位早期员工告诉《深网》。\n\n","origs":["10266.html"]},{"id":"10316","title":"穷儿子，富儿子","author":["老编辑"],"publisher":"老道消息","date":"2017-03","chapter":"游侠","tag":["美国"],"remarks":"\n`哈哈哈, 呸`\nSnapchat 上市前，创始人 Evan Spiegel 迎娶了超模米兰达·可儿，两个人是在 LV 办的派对上认识的，米兰达·可儿说 Spiegel 坐在那里像个50岁的人，很严肃，搭起讪来说自己不喜欢派对，就知道工作上班，一下子吸引到了自己。\n\n我们中国人从小没接触过社交场合，性压抑，无力搭讪。\n\n\n在美国不是，在派对上不苟言笑的都不是新手，是老司机。Spiegel 怎么可能不喜欢派对只知道工作？\n\n\n他15岁没有成年的时候就去过红牛做营销实习生，主要任务就是举办一场又一场的派对，把红牛搭酒一起送出去。Spiegel 说这份工作给自己的最大收获，就是知道了派对到底是怎么回事。\n\n\nSnapchat 创业的第一年，他就从投资人那里套现1000万美元改善生活，后面Snapchat一轮又一轮不间断融资，他从来没缺过钱。Evan Spiegel 堪称是美版陈思成，异常自恋，在媒体面前特别喜欢炫耀自己的成功，他有句名言，\n\n\n“我是一个接受高等教育的年轻的白男，生活本来就是不公平的”。\n\n\n虽然曾经拒绝过 Facebook 高达40亿美元的报价，但是 Spiegel 和扎克伯格创业，像一面镜子的内外。都是藤校兄弟会派对上的酒池肉林，激发了他们的创业的灵感，都有早期踢走合伙人的桥段，连投资人都要同样遭受羞辱。\n\n\n扎克伯格是穿着拖鞋睡衣去给红杉上课，你们不应该投资我们的十大理由， Spiegel 是你们钱可以留下，但是要让我先套现，而且不管我套多少，你们都没有投票权。\n\n\n扎克伯格的父母都是牙医，有自己的诊所，按理说是美国中产阶级上层的家庭，但是他家的生活又极其俭朴，一辈子住在老旧的别墅里。\n\n\n从姓氏中Berg这个后缀就能看出来，这是一个犹太人家庭。但是扎克伯格的父亲放弃了犹太人的宗教认同，成为一名无神论者。\n\n\n就像伍迪·艾伦一样，纽约的无神论犹太人，意味着你是一个天生的左派。这可能是扎克伯格没有染上 Spiegel 那种及时行乐人生哲学，仍然热衷于慈善和社会活动的原因。\n\n\n只是左派这个东西，在硅谷和大学里是政治正确，人人争相表忠心。像我们的手抄党章和共青团学干一样，党中央和中纪委早就识破了，说他们“机关化、娱乐化、贵族化、行政化”。\n\n\n可惜在硅谷，因为没有党中央和中纪委，很多人还没有被识破，一个人是真左还是假左，很多时候是看不出来。\n\n`露出来的治国理政那本书`\n一个人喜欢热脸贴冷屁股，不远万里跑到北京来吸雾霾，非想着让别人给自己女儿起个名字好多挣点钱的人，就算他用世界上最好的语言写代码，就算他有心学习我党治国理政的方法，都不可能是一个真正的左派。\n\n我们一直以来崇拜和神往的硅谷，这种横冲直撞的感觉，这些穷孩子摇滚明星一样的味道，这两年逐渐消失了。\n\n硅谷现在哪里还有乔布斯啊，最近一个号称乔布斯的女创业者，Elizabeth Holmes，出身于父母都是公务员的家庭，斯坦福毕业，“一滴血完成所有疾病检验”的神话最后被戳破原来是个骗局。\n\nKalanick 是1977年出生的，杰克·多西是1976年出生的，他们第一次编程的时候冷战还没有结束，他们辍学创业的时候还没有911和互联网泡沫，他们出名的时候还没有次贷危机。\n\n\n但是他们身后，硅谷再也没有穷儿子了。\n\n高中毕业后杰克·多西被送到了纽约大学，辍学创业，Kalanick 被送到 UCLA ，辍学创业，乔布斯被送到里德学院，辍学创业。\n\n\n盖茨去了哈佛，辍学创业，马斯克和 Snapchat 创始人 Spiegel 去了斯坦福，辍学创业。\n\n曾经我们听到说，花有重开日，人无再少年，很感伤。\n\n\n但是更感伤的事情，少年是代代都有的，一个国家却不能再年轻回去。\n\n","origs":["10316.html"]},{"id":"10088","title":"裁员！裁员！创业者们的2016“寒冬大逃杀”","author":["36氪深度"],"publisher":"36氪深度","date":"2016-08","chapter":"群像","tag":["创投"],"remarks":"\n大部分追裁员热点的文章都不值得看, 因为每年年底定时一篇, 然后3月又是招人. 但是这几篇记录价值在于, 难得把对了脉. 16年冬还有余温, 19年冬寒冰彻骨\n\n","origs":["10088.html"]},{"id":"10172","title":"社会人科技评论 Episode 3_ 失败学旗手：生而失败，我不在乎","author":["汉洋 MasterPa"],"publisher":"社会人科技评论","date":"2019-01","chapter":"游侠","tag":["失败学","曾博","立党"],"remarks":"\n`痛苦非常真切. 曾博的立场是资源有限, 不可能人人都心满意足`\n\n`如果愿望是做人上人, 那么是的. The status game. 但是Wealth可能不是. 而且, 渐渐可以深刻感受到, 如果人人都有200平, 想要1000平的欲望会大大降低. 人们就能更向着自己的本性发展. 减少\"人的异化\", \"自由人的联盟\". 这是真的`\n\n`所以发展生产力`","origs":["10172.html"]},{"id":"10016","title":"呆萝卜们的教训","author":["房煜"],"publisher":"虎嗅大商业组","date":"2019-12","chapter":"游侠","tag":["生鲜电商"],"remarks":"\n`base合肥, 拿了高瓴晨兴1亿美元融资. 资金链断裂几天, 现在从合肥开始恢复100个店`\n\n","origs":["10016.html"]},{"id":"10083","title":"老道消息老编辑","author":["铅笔道"],"publisher":"铅笔道","date":"2017-07","chapter":"游侠","tag":["新媒体"],"remarks":"\n凤凰网、新浪网、《第一财经周刊》、36氪 《知音》、《读者》和《故事会》是发行量前三名。罗辑思维、十点读书对应的是《读者》，咪蒙、夜听等千万大号对应的则是《知音》。《媒体本质上讲是一个皮肉生意》《写微信公众号的都是下九流》在如何持续产出高质量内容方面，老编辑倡导“电商思维”——把行业热点、重磅人物、职场话题等比作SKU（电商库存量单位），认为“没有50个SKU，你写着写着就没东西写了；你就要扩充赛道，增加SKU”。他还说，只要自己现在写BAT、京东等公司、话题和人物，一定就有流量。\n\n","origs":[]},{"id":"10093","title":"中国VC流派的前浪、后浪和破浪","author":["徐梦玲","饭统戴老板"],"publisher":"远川研究所","date":"2020-09","chapter":"群像","tag":["VC","创投"],"remarks":"\n1983年，国家科委派了两位年轻的干部去斯坦福大学交流，一位叫张晓彬，另一位叫陈伟力。\n\n这两位年轻干部的背景都不寻常，前者是前卫生部部长崔月犁之子，后者的父亲位列第二代领导集体。在美国，张晓彬研究风险投资，而陈伟力攻读经济学，1984年回国后，张晓彬等向中央递交了一份报告，提议建立风险投资机构，这份报告很快获得中央的批示。\n\n联办对中国证券市场的创建做出了重要贡献，当然也跟筹划者的背景密不可分，比如张晓彬们去中央汇报时，领导就笑着打招呼[1]：“是你们几个啊！”\n\n当年四通需要融资，中创团队进驻调研，索要各种数据和资料，输入计算机咔咔咔做了一通分析，最后却给出了个“如果有风险，与他们无关；如果有利益，他们得大头”的方案。四通当时的老大当面讽刺道[2]：“这哪里是什么风险投资公司，你们应该叫保险公司吧？”\n\n其实擅长“整合资源”和“政策套利”的群体，更容易在PE阶段和投资银行领域实现“货币化”。据说当年外资投行老员工最喜欢干的事情，就是对着各大外资投行中国区老大的名单如数家珍，高深莫测地告诉新员工：这是谁家的公子、这是谁家的女婿、这是谁家的儿媳……\n\n\n从90年代开始，中创就发挥比较优势，在海南和上海炒楼炒股，大搞资本运作。到92年底，中创营运资金达40亿元，下设10个金融部门，11家证券交易营业部，9个办事处，下辖81家工商企业。此时的中创，俨然是个什么赚钱就搞什么的金控集团，而非一家专业风投机构。\n\n事实证明这家风险投资公司既不懂风险，也很难说懂投资。1993年海南房地产泡沫破灭，中创一个烂尾项目的损失就高达10亿元。到了1998年中央下决心搞金融大整顿，中创因违规炒房炒股，资不抵债轰然倒塌。复盘这家公司的Portfolio（投资组合），一家明星公司也没有。\n\nVC投资通常都集中在企业成长的早期和中期，对企业的赛道、产品、技术、团队等进行押注，赚的是智商、胆识和前瞻力的钱。“政策套利”和“关系寻租”这种在其他行业可以发财的方法，在VC阶段基本上没有用武之地，直到PE或者pre-IPO阶段，它们才能有机会刷些存在感。\n\n中创没给业界留下什么遗产，但为这个行业写下了一条铁律：风险投资，必定是一个平民子弟英雄主义的大型实践场。","origs":["10093.html"]},{"id":"10084","title":"那些不是Papi酱、罗振宇、吴晓波的自媒体，它们如何在“众媒时代”生存？","author":["文姝琪"],"publisher":"腾讯深网","date":"2016-05","chapter":"群像","tag":["新媒体"],"remarks":"\n当然，不是所有人都有运气成为现象——有一些自媒体，比如科技圈里知名的爆料和深度分析微信号“开八”，带着一种 “不想做大”的自在；而大部分人，仍然怀着“媒体”之外更大的野心。`相比大红大紫的Papi酱或者伟大的安妮，企鹅吃喝指南和胡辛束还算不上人尽皆知。但这并不影响他们拿到投资，或者在北京CBD地区的华贸公寓租下150多平米的办公室，划分出一个办公区，一个会议室，还有一个临时睡觉的休息间，准备在这里开始自己的事业。` 一部分被关注到的个人内容创作者被称为“自媒体”，其中的每一个个体，至少可以网罗到微信6.5亿用户中10万或者20万用户，多则像papi酱一样成为千万级用户的关注焦点和现象。大部分人的粉丝量并没有巨大的绝对值，但就像黄金时期的杂志一样，六位数的发行量，也足以得到第一梯队的光环以及足够养活上百人团队的收入。`胡辛束, 少女心文章, 爆过, 然后就能接广告` 一边打字，胡辛束一边会读出声来。主题很多与情绪和少女心有关，比如《你闻起来就很像对的人啊》，或者《很高兴能成为你的退路》，最后她会再配上一张自己画的4像素线条的小人。在每篇广告可以拿下1万块钱的时候，胡辛束就从环时互动辞职单干了，现在的报价涨了3倍多。一个月数十万元的收入，让胡辛束可以负担位华贸公寓的房租，加上一个经纪人、一个设计师和一个还未全职的助理。\n\n李淼被很多人知道是因为他与携程掐了一架，并且把前因后果包括携程的回应都直播到了自己的公众号上。作为从日本一桥大学进修回来的留学生，微信公众号“李淼”其实一直以“懂日本的中国人”的形象出现。事实证明李淼为自己累计了一群很有消费能力的用户。这篇公众号最后产生了10万人民币的流水，单是200元左右的勺子就卖出去200多把。因为是纯手工艺作品，一天只有50件的产量。李淼会等一段时间，菊地做好东西发到他北京的家里，他再从北京一一为订购者发货。好内容的门槛是生产者本身，而目前的你争我抢，说明好内容也还在稀缺资源的行列里。而另一方面，有能力识别出好内容的用户，也不介意为他们得到的服务买单。挺好的，对于喜欢内容的人来说，这个时代有点吵，但不算坏。`可以这么说 - 但我还是怀念, 离不开论坛`\n\n","origs":["10084.html"]},{"id":"10064","title":"流量战争：中国互联网的新一轮上山下乡运动","author":["周路平"],"publisher":"AI财经社","date":"2017-08","chapter":"列传","tag":["下沉市场","广告"],"remarks":"\n企业对流量的渴求，就像鱼儿对水的需求。在创业热潮最火爆的2015年，做奢侈品二手生意的马成把盈利的门店砍了，开始做线上交易平台。二手奢侈品单价高，当时获得一个下单用户的成本是1500元到2000元，主要渠道是百度关键字竞价和应用商店优化。据一位游戏投资人介绍，在游戏的利益分配机制里，包括360手机助手、百度手机助手、腾讯应用宝、小米应用商店等在内的分发渠道，通常会分掉一半的收入，最终到开发者手里只有15%到20%。 互联网金融是所有行业里，获客成本最高的领域。一位内部人士透露，简理财获取一位理财用户的成本为500元，而借贷宝获得一位有效用户的成本达到1000元。 微信大号的刊例价格也在逐年上涨。微播易CEO徐扬对AI财经社透露，微信的头部账号（粉丝数500w以上，头条平均阅读量10w+），刊例由季度调价变为月度调价，涨幅从30%－100%。 村村乐CEO胡伟发现，委托他们下乡刷墙的公司每年在翻倍。农村占了全国将近一半的人口，而这些群体多数与互联网保持着距离，胡伟从广大的农村市场找到了流量入口。他的做法是在农村刷墙、贴海报、做调研和推广App。早年刷墙的都是农资、猪饲料厂家，当前的刷墙主力变成了汽车厂商，而越来越多互联网公司也加入其中。最早是优酷、爱奇艺等视频公司，后来淘宝、京东、快手和今日头条成了他们的客户。“刷一面墙的三五百块钱，放半年。在百度买关键字，可能鼠标点击10次就没了。”胡伟说，他将全国60多万个行政村打上不同维度的标签，包括人口、特色、经济水平、是否在百强县等等，每个村子选一名站长，所有刷强业务都通过站长众包。在开店之外，越来越多的线下场景被挖掘出来，从楼宇电梯到社区商超，从共享单车、共享充电宝，到无人便利店。线上流量红利不明显时，线下开始成了新的狂欢之地。 这也是线下的魅力。尽管线上绝大部分流量被BAT、今日头条和视频网站垄断，但分散的线下流量不再高度集中于大玩家的手中，这也让中小玩家们各显神通，看到了分一杯羹的机会。`233投线下, 最大的问题是素材很难吸引人啊...`\n\n","origs":["10064.html"]},{"id":"10280","title":"做 VC 8年，33岁的我，要去拿张工科博士文凭","author":["柴佳音"],"publisher":"投中网","date":"2020-10","chapter":"群像","tag":["VC","创投","硬科技"],"remarks":"\n卷?\n","origs":["10280.html"]},{"id":"10043","title":"名医主刀CEO苏舒：医疗，以生命为本，服务为核心，技术为驱动","author":["猎云网"],"publisher":"猎云网","date":"2019-07","chapter":"列传","tag":["医疗"],"remarks":"\n`2019下半年, 还活着. 故事和我听说的差不多` “我家三代行医，母亲又是安徽省安庆市某三甲医院的妇产科主任医师，所以从不觉得看病是件难事。高中毕业后，我就去了新加坡国立大学读书。2014年，我外公被查出肺癌。我跟外公的感情非常深厚，是他将我从小拉扯到大，鼓励我出国求学，去追寻自己的梦想。那时我硕士未结课，论文任务也未完成，但还是按捺不住焦急的心情立刻回国了。”苏舒补充道。受制于当地的医疗条件，苏舒外公的病情无法确诊。用苏舒的话说，“当地最好的呼吸科主任是我母亲的同班同学，但他都不敢给我外公做穿刺来确定病性。”于是，苏舒拿着片子跑遍了上海的医院。他希望能够找到一个敢帮外公做穿刺确诊病情的名医。然而27岁的苏舒过于天真了。茫茫大上海承载着江、浙、沪、湘、鄂、赣6地的尖端医疗资源，专家号早就一号难求。\n\n\n","origs":["10043.html"]},{"id":"10192","title":"杀不死的中国光伏，真的要骗遍全中国吗？","author":["蛋蛋姐"],"publisher":"酷玩实验室","date":"2020-09","chapter":"列传","tag":["光伏"],"remarks":"\n`还是光伏反转故事. 所以, 不要管庸众怎么说`","origs":["10192.html"]},{"id":"10200","title":"互联网先烈传－瀛海威","author":["网易商业报道"],"publisher":"网易","date":"2004-10","chapter":"列传","tag":["ISP","互联网史"],"remarks":"\n`总要有先烈. 还有8848王峻涛呢, 岂不是也可惜. 都可惜. 我只希望他们终究都不差.`\n\n`6688.com总值几千万吧`","origs":["10200.html"]},{"id":"10262","title":"晚点早知道 _ 蚂蚁 IPO 最后一道障碍清除，阿里将参与认购","author":["晚点团队"],"publisher":"晚点早知道","date":"2020-10","chapter":"世家","tag":["科创板","蚂蚁金服","阿里"],"remarks":"\n`福报来了`\n","origs":["10262.html"]},{"id":"10039","title":"商人罗振宇：随风而变","author":["陈墨"],"publisher":"人物","date":"2017-07","chapter":"列传","tag":["新媒体"],"remarks":"\n某种意义上，「死磕」来自一种对自身缺失的认识：罗振宇最羡慕高晓松，因为他听说《晓说》经常一条过。罗振宇总结，人家有天赋，是天生贵族，自己只能靠努力，是屌丝逆袭。他认为，如果一个人没有天赋但能把一件事做到「死磕」，也能达到一种惊人的极致。 杜若洋说，罗振宇原本不是一个性格温和的人，但他能通过自我节制进行修炼，变成做某件事需要成为的样子。「罗老师是沿着理性的坡往上爬，爬到佛性的顶的那个人。」`啊, 呸. 不要脸, 不难. 据说, 罗胖认为自己伟大的地方是给生意人道德自信, 正名. 说315是中国企业家道德自信灾难, 但是他以前是撰稿`\n\n","origs":["10039.html"]},{"id":"10290","title":"北上搵食顶硬上","author":["木村拓周"],"publisher":"老道消息","date":"2017-05","chapter":"游侠","tag":["大文娱"],"remarks":"\n`木村拓周写香港, 是很有味道的`\n","origs":["10290.html"]},{"id":"10063","title":"张旭豪放下枪杆","author":["宋玮","张珺"],"publisher":"晚点","date":"2018-09","chapter":"列传","tag":["饿了么"],"remarks":"\n饿了么创始人张旭豪在自己人生33岁这一年，决定亲手结束一段长达十年的创业故事。他放下枪杆，把前方仍硝烟弥漫的战场交给了一名来自阿里巴巴的成熟经理人。张旭豪决定放下这一切，事先很少有人知道。这件事在他脑海里循环往复了许久。作为国家二级运动员，这是一位脾气急躁、好战好胜的CEO 阿里投资了 - 有职业经理人会帮你搞定一切\n\n`本地生活是有先天缺陷的生意，因为网络效应不强，需要逐个城市扩张，导致其本质是资金密集型行业`\n\n要碰到极激进的烧钱竞争，就很难盈利，就算盈亏平衡也是脆弱的。“这成为一个压在你上面的天花板。”\n\n","origs":["10063.html"]},{"id":"10087","title":"从红极一时到昙花一现，90后明星创业者们为何纷纷沉沦？","author":["相欣"],"publisher":"腾讯深网","date":"2016-07","chapter":"群像","tag":["创投"],"remarks":"\n`脸萌郭列, 好像还是卖了吧, Faceu, 3亿卖给今日头条.` 一起唱创始人尹桑、V直播创始人刘靖康、Segment Fault创始人高阳、锐波科技创始人孙宇晨、POI互联网在线教育创始人夏鹏晔、Teambition创始人齐俊元等十多位88后创业者。 `王凯歆 还在币圈捞过一笔... 而且都不是自己发币这种有一丝丝技术含量的, 而是宣称自己有OKB额度帮人私募?... 还有别的渣渣币私募` 2017年，王凯歆再次通过其个人公众号发出了《98年鬼才少女新项目来袭》的文章，开始了第二次创业。王凯歆在文章中宣称“联合南京农业大学食品科技学院某教授的团队，共同研发养生保健产品”  而后，王凯歆又在朋友圈晒出“二元期权”、“外汇操盘”、“美容医疗”等等多个项目，无一例外都受到了广泛质疑，均没有再重现神奇百货的“辉煌”。`余佳文现在在学佛?... 反正, 靠着之前的融资还活的可以, 只要没什么大追求`\n\n","origs":["10087.html"]},{"id":"10170","title":"2020，县城接轨北上广","author":["燃财经工作室"],"publisher":"燃次元","date":"2020-10","chapter":"群像","tag":["下沉市场","房地产"],"remarks":"\n`小镇故事, 用水库话说\"科学尚未普及\". 批量普及现代化就能带来持续经济增长`\n\n`同时城市化也将继续. 人口聚集将继续. 利好新一线城市, 旧的超一线城市也不逊色. 北上广深杭将各自走上各自的路`\n","origs":["10170.html"]},{"id":"10100","title":"芯片业抢人大战：猎头爆单，有公司被挖空｜反光镜","author":["乔芊","邱晓芬"],"publisher":"36氪","date":"2020-09","chapter":"群像","tag":["半导体芯片","招聘"],"remarks":"\n为了适应候选人的工作时间，同时照顾海外人士的时差，她最近的挖人电话都集中在下午和晚上，每个电话一打就是半个小时，嘴都说干了。在林楠的努力下，原先一个月一般能成交一个人，10万佣金入袋，近期她的成交量翻倍，一个月能成两单。\n\n“（芯片设计招聘需求）同比翻了50%”，同为芯片设计领域猎头的黄兴也有同感。在猎头行业，黄offer是家常便饭，“经常出现忙活几个月颗粒无收的情况”，为了兼顾暴涨的需求，提高选中率，黄兴的猎头公司近期在接单前也多做了不少的评估工作，甚至还把没太大把握的单子都推了。\n\n进入2020年，许多行业在疫情活得艰难，加上移动互联网红利见顶，不少大公司已经停止了大规模招聘，甚至纷纷裁人。\n\n形成鲜明对比的是，几乎一夜之间，芯片从冷板凳变成了热饽饽。\n\n`可以说，最凶狠的抢人赛，依然是大厂之间的较量。`\n\n黄兴告诉36氪，去年OPPO接收了不少来自海思的人，不过到了今年画风一转，给猎头公司提出了一条“避嫌”的要求：“不挖来自海思、MTK在职的人”。此前有网络消息传出：OPPO“大量挖角海思、免面试环节、直接入职加薪”，OPPO很快就甩出一份律师函证伪，但连澄清都十分低调。\n\n“OPPO 在国内至少找了20家以上的猎头公司”，其中对接到林楠手上的需求就有上百个岗位。黄兴也是 OPPO 合作的猎头之一，最近他帮 OPPO 挖了不少来自展讯、英特尔的人。猎头们给出了几乎一致的评价：“OPPO 把芯片全流程的人摸了个遍，给钱也很大方”，“200万以内都能谈”。\n\n一个附带影响是，一些来自房地产、制造业的猎头近期纷纷寻求转行，想加入芯片行业抢人大战。林楠和黄兴的对手也多了起来。 \n\n`学生是被哄抢的资源，高校教师也纷纷被“盯上”。`\n","origs":["10100.html"]},{"id":"10074","title":"人人车: 小白创始人搏击大行业的正确姿势","author":["重读"],"publisher":"重读","date":"2018-07","chapter":"列传","tag":["二手车","汽车"],"remarks":"\n人人车 李健 万亿级的二手车行业在2014-2018年间吸引来了大量人才、创业者和资本 2014年创立人人车时，我对这个行业有几个判断。第一个判断：要做成这个事情，流量是一堵逾越不过去的墙。它是一个难题，但是有方案可以解决。二手车行业的流量早就开始线上化了。越来越少的人在需求（买卖）不那么明确的时候就去线下逛，所以花乡这种地方的流量正越来越少。也就是说，你有一个车想卖，你大概率需要把车登到网上才能更快的卖出去。而我们又是做线上能力很强的团队，这是我们擅长的事儿。第二个判断是什么？我认为广告是有效的。你（重读记者和阳）可能觉得这是个低频的行业，怀疑说打广告不靠谱。我觉得打广告靠不靠谱，跟这个行业是低频还是高频的关系不大。那跟什么关系大？跟这个行业需不需要一个品牌关系大。人人车一开始的动作是找流量，就是跟58、赶集合作，我们在上面发广告吸引车主。人人车规模小的时候，流量还挺好找。2015年58赶集合并之后58下了人人车的广告。在我看来这种动作属于巷战。巷战，我们是不怕的。这种小打小闹怎么掐都掐不死我们。我们是一个极其聪明的团队。二手车的精准渠道还是很多的。比如说一堆的汽车相关的APP，一堆的汽车相关的公众号，一堆的汽车媒体平台，分类信息、微博、广点通、百度也都算。其中的主要阵地不是分类信息而是百度。大家在百度上搜索买卖二手车什么的，我们就把它给运营下来。2015年、2016年你能想象到的所有维度的效率，人人车都比瓜子要高 2017年之前，我也思考过整个二手车行业的未来。但就是思考，并没有跟企业的战略紧密的结合在一起。它们的关联性不强。比如这个行业的模式，人人车选择了C2C，那我们的思考就是说我们要专注。创业要专注。这句话在那时的我心中的分量相对更重。它占据了某种程度上的主导，也使得我们对一些机会感到麻痹。\n\n","origs":["10074.html"]},{"id":"10012","title":"李叫兽沉浮录：百度信息流价值亿元的失败尝试","author":["杨阳"],"publisher":"界面","date":"2018-04","chapter":"世家","tag":["信息流","并购","百度"],"remarks":"\n可悲可叹... 现在看百度的故事全是笑柄. 短短的十年前, 百度还是中国市值第一的互联网公司\n\n","origs":["10012.html"]},{"id":"10049","title":"京东阿里残酷攻防战","author":["宋玮"],"publisher":"财经","date":"2017-07","chapter":"世家","tag":["京东","电商","阿里"],"remarks":"\n“你要不让我们店从618会场中撤下，我就在京东的楼下一直坐着。”“你把我们店里的优惠券全部撤掉行吗？”“你帮我把京东618的店铺背景氛围撤掉行吗？”在轮番接了几十个商家打来要求撤下会场的电话后，京东时尚事业部服装部采销经理去洗手间大哭了一场。但天猫方面并没有指明怎么做才能恢复这些资源，而是让商家们自己去“思考”。“你不撤京东的店，天猫的小二会说‘我们去跟更愿意配合、更注重我们品牌资源的商家合作’。”上述商户说。京东是中国按GMV（商品交易额）计算第二大、按营收计算第一大电商公司，它与中国市值最高的电商公司阿里巴巴的战火愈演愈烈。随着公司规模扩大与零售业疲软，京东与阿里都面临增长瓶颈，双方在多个领域激烈交锋。阿里联合苏宁在进攻京东的核心品类：3C和家电，京东则致力于那些能够提升消费频次与女性用户群的类目，比如快消和服饰。“服饰作为高频、高利润品类，对于京东来说已经不是补齐短板的问题，而是可以成为下一个增长点。” `这个时候两家都没做出, 没做成下沉市场`危急关头，丁霞拍板，锁定已报名商家库存。“商家库存”是指在商家对接电商平台的系统中，在大型活动前需要录入库存数量，一旦录入成功商家是必须履约的。一位要求匿名的商家对《财经》记者说，“锁库存”是电商平台的常用手段，以前是为了提前备货，每年618或双十一，商家会协商电商平台分货，“6日是这种攻防战的第一波，第二波则发生在临近618的前几天。那段时间里经常有同事大喊‘我们又被攻破了’，然后立即想防御对策。”一位京东公司人士说，由于商家数量众多，想出的方法五花八门，京东女装业务部的员工平均每天只睡三四个小时。最终，京东时尚事业部在6月18日的第一个小时销售额同比增长413％，全天整体翻了一倍，运动和珠宝品类销售额增长超过7倍。\n\n","origs":["10049.html"]},{"id":"10346","title":"这届世界互联网大会开得很好","author":["老编辑"],"publisher":"老道消息","date":"2016-11","chapter":"群像","tag":["创投"],"remarks":"\n这次世界互联网大会胜利闭幕了，美国硅谷的代表，Google 的CEO 劈柴，微软CEO纳德拉，苹果CEO库克，亚马逊创始人贝佐斯，特斯拉CEO马斯克，都没有来。\n\n当然他们主要是因为焦头烂额，忙于处理川普当选总统带来的冲击。像中国人民的老朋友，Linkedin 创始人 Reid Hoffman ，就准时来报到了。\n\n国内部分，嘉宾名单体现了我们统战部门一贯的高水平。\n\n过去两年出现的 O2O 泡沫、VR 泡沫、早期 VC 资本泡沫没有一个影响到了有关部门的决策。相关的领导同志洞若观火，靠鼓吹资本寒冬上位的投资人和靠不断释放利好抬升股价的A股上市公司没有一个浑水摸鱼收到邀请。\n\n说出来你可能都不信，乐视自称是中国第四大互联网公司，也许是宇宙独一无二的生态，不但这届没有收到邀请，过去三届世界互联网大会都没有收到邀请。因此贾跃亭只能去次一级的，由深圳市政府办的 IT 领袖峰会上过把瘾，和马云、马化腾、李彦宏同台一次。\n\n贾跃亭可能觉得委屈，但是你两学一做没有搞好怪谁呢？最近乐视资金链紧缺，贾跃亭把自己长江商学院的同学请来到乐视总部，大张旗鼓签字，融了6亿美元。这不是搞团团伙伙，拉帮结派是什么，有没有把“禁止参加同乡会，同学会，战友会”的纪律处分条例放在眼里？\n\n今年是王兴是第一次参加世界互联网大会，以前他只能跟张一鸣一起参加龙岩互联网大会。这次的跨度，相当于从老乡会蹦到的春晚，有些紧脏，两位“胡建之光”还不能谈笑轰声。张一鸣继续谈 AI 的老调，王兴面对裁员风波惜字如金，但是在阿里的地盘上，被跑得没有那么快的杭州记者逼问出来了美团和阿里巴巴之间的恩怨。\n王兴和马云冤有头债有主，但是作为唯一一个在互联网大会开幕式上发言的互联网企业家，马云需要有更大格局。他古为今用，洋为中用，提到了1865年英国的红旗法案。\n\n当时英国政府规定一辆汽车要有三个人开，其中一个人步行在车前，举着红旗，汽车不能跑到红旗前面。于是英国的汽车工业就落后了，便宜了美国的福特，\n\n“这样的红旗法案今天在全世界各国依然存在。”\n这个世界各国，包不包括中国，你马云要讲清楚。最近喜欢拿着这个红旗法案说事的，就是阿里巴巴投资的滴滴。阿里巴巴投资SM遇到了限韩令，最近人民银行又要牵头搞“必须掌握在自己手里”的网联平台监督支付宝微信支付，你是不是有怨言？这个打着红旗的人是谁，红旗打得对不对，以后要不要继续打，马云你也要讲清楚嘛！\n接下来的两天，新闻无非是农民企业家雷军竟然穿上了巴宝莉风衣，又坐在了周鸿祎的身旁，让周鸿祎想靠却不敢靠。丁磊又请了互联网的半壁江山吃自家猪肉，情真但是不清真。\n\n雷军，杨元庆和余承东把酒言欢，说要联合占据全球手机出货量前三名，然后自家兄弟再分胜负。好家伙，完全不把出货量排在他们前面的OPPO、VIVO当回事啊。\n\n","origs":["10346.html"]},{"id":"10078","title":"中国手机往事","author":["王潘"],"publisher":"腾讯深网","date":"2018-07","chapter":"列传","tag":["智能手机"],"remarks":"\n2007年前后，摩托罗拉中国公司强将如云，在位于北京望京的摩托罗拉大厦，伫立着“三座山头”——分别是钱晨、周光平和陈达，而他们的共同汇报对象是马来西亚籍的摩托罗拉中国公司董事长赖炳荣。由小米开创的互联网手机模式也被学习和借鉴，只不过结局迥异，荣耀、一加等公司开花结果，魅族、锤子和360手机等公司则在苦苦挣扎，而更多的创业公司早已灰飞烟灭。 雷军、黄章、罗永浩、刘作虎、贾跃亭……这些创业者具有完全不同的特质，有的是高等学府学霸，有的却只有初中学历，有的之前职业是教师，有的则出自传统制造业公司。如今，他们或没落，或挣扎，或成功，这是他们十年间发生的故事。直到2010年12月，黄章才觉得自己被欺骗了，在得知MIUI是雷军投资的公司后，他公开声称自己很后悔之前毫无保留地和雷军交流魅族的一切。“就连M9的UI交互文档都有发给他请他一起探讨。我觉得MIUI伪装成民间团队很过分，请不要在论坛发MIUI的话题。” `钱晨不要股权要现金, 于是没去成小米! 结果去了锤子. 周光平到后来雷军也不完全满意, 但是还是创始人身份功成身退. 一念之差呀!`徐昕泉被否以后，华为终端还报了何刚、陈向阳等几个人到董事会，但最后讨论都没通过，然后就是在会上直接宣布荣耀由刘江峰来负责。华为同时还宣布，华为终端电商部将继续由徐昕泉负责，并向刘江峰汇报，这显然是徐昕泉难以接受的。 据媒体报道，2014年4月1日，那天是愚人节，徐昕泉带领手下三四十人集体跳槽到了京东。2015年12月，余承东在华为内部工作微信群吐槽徐昕泉等人的聊天截图被曝光，余承东随后承认了截图的真实性，但称不该被进行断章取义的传播。`阿里还抢着投了魅族5.9亿美元, 压过360. 360就投了酷派??` `锤子代工厂各种惨, 被卡, 代工厂自己倒闭` `刘江峰, 荣耀事业部功勋总裁, 去过酷派, 时间未老 理想还在, 现在是多点. 交叉着做的, 都是离开华为之后` 刘江峰一定不会忘记，他成为酷派CEO那个下午的尴尬场面。2016年8月16日，这天本应是高兴的日子，酷派在北京乐视体育生态中心（现更名为“凯迪拉克中心”）举办手机新品发布会，并正式宣布刘江峰加盟酷派担任CEO。 和冯幸加盟那天一样，远在国外的贾跃亭并没有到场，而是通过远程视频宣布了这一消息。随后，刘江峰被请到台上，正当他酝酿好情绪要讲话时，突然话筒没声音了，台下的人听不到声音，唯有通过口型猜测他在说什么，工作人员迅速更换话筒发现依然不行，这才确定不是话筒坏了，而是声乐系统出了故障。前央视名嘴、乐视体育联席总裁刘建宏赶紧上台化解尴尬，他用双手比出扩音器，并用自己的嗓门吼出5个体育常识问题，每个问题谁先答对就送一部当天发布的新机。几分钟后刘江峰再次上台，又出现音响故障，刘建宏只能宣布发布会暂停10分钟。 就在贾跃亭全员信发出的第一时间，时任酷派CEO的刘江峰知道事态不对，马上去找融资，当时包括建银、华融等二三十家投资者都表示有投资意向，且投资规模能在几亿美金，完全有希望盘活酷派。 当与这些机构谈得差不多之后，刘江峰去找贾跃亭谈，却遭到拒绝，后者不愿意稀释股权。而另一边，酷派本身有土地可以卖，刘江峰想借此筹到资金，但酷派创始人郭德英又不同意。两个老板相互之间“踢皮球”，延误了融资的最佳时期。到2017年3月，那些原本有意要投的机构早已闭门谢客了。5个月后，刘江峰从酷派离职。纯讲手机的故事，可能真的快到曲终人散的时候了，但是这些伟大的创业者们，他们全新的故事才刚刚开始。正如雷军在香港所说，手机行业也许不会快速增长了，但小米还有十倍的成长空间。\n\n","origs":["10078.html"]},{"id":"10234","title":"拼多多在下沉市场遇到了新敌人","author":["于可心","姚书恒"],"publisher":"远川商业评论","date":"2020-10","chapter":"列传","tag":["拼多多","电商","社区团购"],"remarks":"\n`还是社区团购那个事. 但是文章写得很好, 没有被风口冲昏. 或者说, 是不是悲观者正确乐观者成功?`\n\n兴盛优选的卖菜方法，被总结成“社区团购”。\n\n以社区为中心、以小商家的“团长”为分发节点，消费者可以通过微信群、小程序等工具拼团购买生鲜和日化用品。由于是先订单、再配货，可以降低损耗、减少库存；团长的门店就在社区里，还让平台省下了仓储、获客、最后一公里配送的成本。\n\n苦苦烧钱都没找到正确卖菜方式的互联网巨头，一下子看到了希望。\n\n黄峥曾经在“把资本主义倒过来”的思考里写道，假设有一千个人在夏天就想到在冬天要买一件某种样子的羽绒衣，他们一起写了一个联名的订单给生产厂商，并愿意按去年的价格出10%的订金，这种情况下，很有可能工厂是愿意给他们30%的折扣的。\n\n这样的思路被用到了拼多多卖水果的实践里：拼多多的拼单模式包括邀请微信好友拼单和直接凑单，拼单成交价比单独购买明显更低，满足了用户对低价的需求。另一方面，平台通过拼单将零散的需求聚集在一起，商家获得了规模化的需求，更容易形成规模效应、降低成本。\n\n拼单解决了销售端的问题，但生鲜电商最难搞的还是产业链。小、散、乱一直是中国农业的标签，2016年底国内规模农业经营户仅占1.9%。而拼多多近年成功地将农产品产业链下沉到了云南、贵州、广西、海南等省份，让农户可以直接进驻平台卖农产品，县长直播带货让农产品“秒空”也已经成为常态，确实砍掉了中间商，价格也足够便宜。\n\n价格上的劣势，源于拼多多在供应链和物流上的欠缺。“多多买菜”的物流需求，跟卖衣服箱包的物流需求完全不同——\n\n1. 卖衣服箱包，用快递寄出去就行，有大量快递公司竞争，成本低；\n\n2. 卖菜，需要第二天就送到小区里，配送距离短，但时效要求高；\n\n团长作为小区内的供货集散点，主要负责统计人数、发放货品和提供售后服务。他们也逐渐成为小区内的小型KOL，负责社群运营和选品，同时利用自己的社交关系帮助平台低成本获客。\n\n团长资源是社区团购发展的重要一环，但往往也是最易出问题的一个环节。低进入门槛下，团长运营能力参差不齐、流动性高，且出现了团长“叛变”、独立运营等问题。\n\n社区发展前期非常依赖团长的积极性，因此有运营基础、销货能力好的团长成为香饽饽，被各家反复争取。团长身兼数职成为常事，从小平台“叛变”到大平台、从低佣金跳槽到高佣金平台也不是什么新鲜事。\n\n当团长身兼多职成为常态，社区团购的模式也在悄然发生变化：在各团购公司相继推出自己的微信小程序后，团长为了避免自己的私有流量流失，开始从各家公司的小程序中挑选几款价格低的发到微信群里，居民下单后再由团长统一在小程序中下单。\n\n根据36氪在《团长叛变》里的报道，有些社区团购平台遇到了诡异现象：团长把商品团购的小程序丢进微信群之后，很长时间群里面都是静悄悄的，点开小程序，里面几乎没有任何商品成单。而每每抢在发货截止时间前，团购小程序商城内却突然出现了一批大单，发起购买的多数是团长本人。\n\n事实上，工作人员看到的不过是团长花几块钱买过来的死粉群，团购公司自始至终都没有直接接触到团长真正拥有的活跃群。团购公司与小区消费者被人为地隔离开，团购公司只能获得扭曲后的消费数据，也只有几款低价的产品能被推送给消费者。\n\n另外，付出与收入的不匹配也成为团长资源流失的一大原因。在部分竞争激烈的区域，一个小区甚至会盘踞十几个团长，这导致部分团长一天只有零星的订单，收入也只有二三十元。\n\n除了团长的争夺、仓储物流的比拼，阻碍社区团购长期发展、导致行业厮杀如此激烈的，还有社区团购项目经营的高度同质化。2019年“百团大战”之时，全国有一两百个社区团购公司，但这些项目在团长管理、商品供给等方面都大同小异，到最后几乎所有人的供应源都一模一样，价格也没有一个公司特别有优势，于是竞争再度演变成为“补贴战”。\n\n说到底，生鲜电商难做，还是因为卖菜跟搞游戏、卖衣服、送外卖完全不是一回事——\n\n1. 卖菜没有规模效应。搞游戏，把服务器放在那，谁玩都一样；卖衣服，快递可以发往任何地方。卖菜，各地方吃的不一样，配送的时效要求也高；\n\n2. 社区团长需要承担的角色太多，难以拆分和标准化。都是做服务，送外卖高度标准化，卖菜要发链接、提货、送货，还要联络街坊邻里；\n\n3. 每人每天食量几乎是固定的，小区居民数量在短期内也几乎是不变的。游戏可以多玩几款，衣服可以多买几件，吃饭饭量几十年不变，小区居民数量也有明显上限。社区生鲜的天花板其实很低。\n\n因此，生鲜电商不是电商。社区团购对扎根湖南的兴盛优选来说是好模式，出了湖南就不一定。对大肆进驻各城市的互联网巨头来说也是一样的道理。","origs":["10234.html"]},{"id":"10312","title":"你们也配是农民的儿子？","author":["老编辑"],"publisher":"老道消息","date":"2017-02","chapter":"世家","tag":["杭州","社会","阿里"],"remarks":"  \n`这篇印象很深. 五常中心小学`\n阿里巴巴园区旁边的五常中心小学，二十多年前还是余杭县五常公社东风生产大队所属的农村小学。\n\n\n2013年阿里巴巴从滨江区搬迁到这里，附近五常街道和仓前街道的房价开始坐上火箭，这个小学也摇身一变成了马云母校杭州师范大学的附属小学。\n\n\n阿里巴巴高层的孩子通常住在杭州城内各个名校的学区房里。但是因为五常小学离公司近，小学成绩又不是很要紧，所以还有相当一部分阿里老员工把孩子送到了五常小学就读。\n\n\n传说这些“橙二代”在学校里面已经有拼爹的苗头了，\n\n\n“小子，我爸是P8，你爸是P几啊”，\n\n“我爸妈都是中供铁军，你家是刚从北京新来的吧”，\n\n“我妈是HRG，你知道什么是价值观第一吗，价值观第一就是我妈第一”。\n\n这时候回迁户家的孩子看着“橙二代”吹牛逼，就像《血色浪漫》和《阳关灿烂的日子》里胡同串子出身的顽主，眼瞅着大院子弟穿将校昵骑永久自行车拍婆子，只有流口水的份儿。\n\n\n现在这群小子还能流口水。等到马云投资138亿元的云谷学校建起来了，他们连口水也没得流了。\n\n网络安全大神吴翰清四年前离开阿里创业，做了两年把公司拆了分别卖给百度和阿里，他回了阿里，另一拨人去了百度。\n\n\n\n互联网人真是好日子过久了，总以为12K的起薪是对程序员的羞辱，以为工资三年翻一番，职位五年眺三级是理所应当，以为一个大公司的中层加上几个90后泥腿子拿到几百万天使投资是正常现象。\n\n大家都转不过弯来。知乎上有一票打抱不平的程序员摩拳擦掌，大骂资本家不要脸，要为无产阶级兄弟讨回公道。\n\n\n他们忘了，在1992年之前，中国没有任何一段历史可以证明，寒门可以出贵子，阶层的流动可以一代以内完成。\n\n\n他们也不想知道，2008年的金融危机后，没有一国的现状可以证明，中产阶级可以一人工作全家不饿，有房有车有医保，教育养老一劳永逸。\n不要说什么二胎，学区房，财务自由我们本来是不配的。甚至就连“我是农民的儿子”这句话，从前也只有犯了错的省部级领导干部才有资格说。\n\n如今一个落魄的工程师在朋友圈写文章就敢随便用，这自媒体恐怕也要管一管了。","origs":["10312.html"]},{"id":"10196","title":"全球超级大通胀马上要来，无人可置身事外","author":["震谷子"],"publisher":"海外掘金","date":"2020-09","chapter":"群像","tag":["经济"],"remarks":"\n`预言值得记下来. 重要的是记下人们当时是怎样言之凿凿, 然后事后又是怎样恬不知耻, 轻轻放下. 这样下次听到预言的时候, 你就不会动摇.`","origs":["10196.html"]},{"id":"10260","title":"独家 _ 松鼠拼拼食享会合并告吹，社区团购加速洗牌","author":["马微冰"],"publisher":"Tech星球","date":"2019-12","chapter":"列传","tag":["并购","社区团购"],"remarks":"\n`2018-2019-2020, 三起三落`\n","origs":["10260.html"]},{"id":"10071","title":"ofo剧中人：我不愿谢幕","author":["张珺"],"publisher":"财经","date":"2018-12","chapter":"列传","tag":["共享单车","败局"],"remarks":"\n创始人说“我们要不惜一切代价赢得战争”，但是“你是那个我们吗？你是那个代价”。\n\n","origs":["10071.html"]},{"id":"10336","title":"姑娘，我想要投资你","author":["高桥美美"],"publisher":"老道消息","date":"2016-11","chapter":"游侠","tag":["VC","自媒体"],"remarks":"\n`防火防盗防蝈蝻是吧`\n罗振宇更是弄了一个2200万的广告拍卖，提前把两年的钱都赚了，连罗振宇自己都说：“感谢papi酱肯要我们的钱。”\n\n这个热点蹭得我给满分。但是万万没有想到，半年之后，热点蹭也蹭了，广告卖也卖了，“当然要提前一次性把papi酱透支”的罗辑思维竟然把投资的500万要回去了，之前还说过什么投资papi酱是最大耻辱。\n\n包小姐马上想到了郎咸平教授，婚内出轨睡了一位年轻漂亮的空姐七八年，最后不但把送人家房子要回去了，还让这位空姐背上了900万债务。\n\n幸好徐小平的真格基金愿意接手罗辑思维撤出的全部股份，老年投资人还是比中年投资人体面。\n\n果然还是那句话，防火防盗防你国中年男子！\n\n一个姑娘，如果三年前就是创业者，说明她至少见过徐小平一次。因为当时女性创业者还没有今天这么多，徐老师还照顾得过来。\n\n08年的时候一位女生找上徐小平，要二十万的投资。虽然徐小平认为她的创意绝对不会成功，但出于对女性创业者的鼓励还是给了她，同时嘱咐她，\n\n“千万不要告诉别人是我投的，否则人们会怀疑我为什么投你，我丢得起这个钱，我丢不起这个人。”\n\n谁知道钱一到手，这个女生立刻兴奋地对在网上宣布：“徐小平投我了！”\n\n徐小平自己说自己“差一点身败名裂”。\n\n但是这位在徐小平见过的不靠谱的女性创业者中只能排名第三，因为排名第二的，曾经在路演中说徐小平和她在总统套房谈项目。\n\n“这纯粹是瞎编，正经的投资怎么可能在总统套房谈”，时隔两年之后，徐小平回忆起来此事仍然愤愤不平。\n\n姑娘记好了，国贸大酒店的总统套房一晚上88888，你觉得投资人愿意在你的项目上投这么多钱吗？\n\n今年有个复旦中文系大二女生做了个校园媒体，写了一篇10万+《我上了985、211，才发现自己一无所有》刷屏。她拿了一位中年男性老师的投资，你猜多少钱？\n\n两万元，人民币。\n\n所以越是这样包小姐越是不放心，半年前这个集美貌和才华于一身的女子去见徐小平和罗振宇，我就害怕他被这一对中老年投资人组合套路了。\n\n果然，央视媒体老前辈和中央音乐学院学长对着低配版的苏菲·玛索传授了一夜人生经验，听他们讲了一夜的风口、势能、跨界、营销，papi酱打了好几次瞌睡，然后被他们得手了。\n\n融资1200万，估值一个亿。\n\n徐小平说：“papi酱是今年投的最好的项目之一”。真格基金这一单下去，全世界的内容创业者都愿意找他们聊聊。500万投资款能买什么广告，莆田系人流广告只够点5000次，咪蒙的软文只能买11篇，你说值不值？\n\n所以一个姑娘家家，遇到了古道热肠想向你传授人生经验的中年男子，一定要提高警惕。如果你不像papi酱这样的人肉提款机，那更要仔细分辨了，眼前谢顶、发福、皮笑肉不笑的这位想传授的到底是人生经验还是人生精液。\n\n前文那位女创业者说在总统套房和徐小平谈项目，可能只是一句玩笑话，但是徐小平为什么大动肝火？因为创投圈有太多不好的事情发生，别的投资人可以躲在暗处犯错误，徐老师就只能在聚光灯下守身如玉。\n\n知乎上有个段子，女性创业者如何避免被投资人性骚扰？答案是：只要你长得跟董明珠一样就可以。还有人在回答“你身边有哪些创业成功的女孩子”时，连用了三个“长得漂亮”作为前提。最后总结：如果你长得漂亮，你就赢了一大半。\n而当下社会，小姐做直播，厂妹用滤镜，猫奴要女权，凤姐会整容，实习生都学坏了去读咪蒙，去哪儿找又聪明又漂亮又不粘人，家世清白还不会漫天要价的姑娘呢？\n“你的案子投委会已经毙掉了，但是我觉得还可以争取”；\n\n\n“你的团队还缺一个懂XX的合伙人，今天晚上到XX酒店大堂我们聊聊”；\n\n“我已经把你的项目推荐给XX，但是他们比较看重XX，来我房间我帮你改BP”。\n\n最近资本寒冬，投资机构里德高望重的合伙人在忙着总结过去几年的经验教训写一篇《XX投资笔记》，小鲜肉投资经理和分析师如果不是转了一篇《我为什么不做VC了》之后开始考虑转行，就是沉迷于文明6和守望先锋不能自拔。\n\n正经的投资人哪里有时间跟你聊项目？\n\n反倒是那些不上不下的中年投资人，十几年几十年过去，自己没熬成合伙人，糟糠之妻倒熬成了黄脸婆，于是饱暖思淫欲，人闲生是非。\n\n在电梯上，投资人搂住她的腰，周莹琪把他的手支开。到了房间，投资人说：“我有点累，我想躺在床上跟你们继续聊。”于是她和合伙人坐在床对面的沙发上继续向投资人介绍自己的项目。没讲多久，投资人又说：“你们累不累啊，要不要上来躺一下？”\n\n嗯，这里不是起点中文网。而是《人物》杂志采访25岁的女性创业者周莹琪的一篇报道。某基金合伙人安排了一位投资人下班后在深圳希尔顿酒店的大堂见面聊项目，没聊多久，这位投资人对她们说：“大堂有点吵，去我房间吧。”\n硬的你不吃还有软的。中年投资人喜欢以人生导师的设定进入你的生活，除了“改BP”，“聊项目”，“介绍其他投资人”这三个套路，偶尔还会把你当做红颜知己，与你谈谈事业与家庭，要给你打点钱应急，“不用你还”。\n\n这两年“大众创业，万众创新”，多了很多来路不明的个人天使，更是可怕。习惯性撒谎、吹牛、满嘴跑火车，谈起项目来没有职业态度，施舍点小恩小惠便洋洋得意。\n\n或许有女性创业者在这些中年投资人之间游刃有余，如鱼得水，享受一下老男人的大方。但这些人经过十几年的摸爬滚打，除了下体无处发泄的荷尔蒙，就是攒下的一肚子坏水。所有来自他们的馈赠，其实都暗中标好了价格。\n\n老男人也是与时俱进的，他们现在已经不会再用甜言蜜语这样过时的套路，他们改说“我想要投资你”，闪烁着欣赏的目光，输出着长者的智慧。\n\n但让很多姑娘失望的是，这背后仍然不过是一场高级的性骚扰。","origs":["10336.html"]},{"id":"10220","title":"张一鸣该约龚宇聊聊了","author":["壹娱观察编辑部"],"publisher":"壹娱观察","date":"2020-09","chapter":"世家","tag":["字节","视频"],"remarks":"\n`这伙人天天给张一鸣拉媒保纤. 要么买爱奇艺, 要么买优酷, 西瓜不做啦?`\n","origs":["10220.html"]},{"id":"10068","title":"Uber中国30个月：这家最接近成功的美国互联网公司，做了些什么？","author":["俞斯译","相欣"],"publisher":"腾讯深网","date":"2016-08","chapter":"列传","tag":["出行"],"remarks":"\n`回忆一下: 让实习生痛哭流涕的了不起的优步中国` “总部的想法很简单。它就把系统和技术做好，至于运营和市场，反正完全不懂（中国市场），不如就放权给当地团队去做。”王萧告诉深网，“当然，它也给了你不少有用的工具。”王萧所指的“工具”是一套指南，在Uber内部被称为playbook（行动手册）。这套行动手册基于Uber过去五年在全世界不同城市“打仗”的经验编写而成，可以帮助拓展新市场的员工快速了解和拓展当地市场：包括应该如何去做当地市场调研，如何设定价格，通过什么样的渠道做市场推广等。Uber总部会给足够的“弹药”，以便本地开拓者一进入市场就能迅速展开手脚。优步中国最早给城市团队设置的指标是：每拉一个新注册用户，可以花费25美元（当时相当于150元，而国内互联网公司平均花费为10-30元不等）。只要是在这个预算范围之内，团队可以自由决策采用什么样的渠道去获取用户。“那时候总部给我们的权限真的很大，比如我可以一次性派出价值100万元的优惠码，只要我能拉来对应数量的用户。换个公司，写邮件开会走流程至少都得几周。”王萧告诉深网。这种效率还体现在优步中国早期的品牌活动中。从2014年开始，优步中国开展了一系列“一键打＊＊”品牌推广活动，从杭州西湖的游船到北京后海的人力车，从接你坐直升机环游上海一圈，到派舞龙舞狮队到你家闹新年，如果运气足够好的话，甚至能让影视明星佟大为给你当一次司机。这些彰显出统一品牌调性，又体现所在城市特点的活动深受好评。但许多人不知道的是，这些活动从计划到执行，常常都是由一个人或几个人，花费几周甚至只要一周就完成了。“他们每次camgaign的速度都非常快，从前期的idea到后期的执行，基本上一周的时间。是一种非常快，非常精巧的营销模式。”一位曾与优步中国进行过品牌合作的知情人士告诉深网。仅就这一点而言，Uber成为了进几年进入中国的外资公司中的另类。雇佣本土化的精英小分队，在划定的范围内给予充足的市场预算和充分的自主权，以城市为单位独立运作，优步并不是第一个提出这些战略的公司，但却是执行得最彻底的那一个。在一只脚迈进这个庞大又复杂的市场时，它为自己赢得了市场机会，建立了品牌，同时还网罗了一批愿意为它战斗的年轻人。而Uber在进入中国几年来，产品功能上的本地化做得及其有限。Uber的应用经常会出现一些无法连接的情况，它没有本地的技术和产品团队，一切都需要反馈到太平洋的另一侧。尽管Uber多位员工坚持认为邮件回复要比客服中心更为高效，但这种形式仍然无法被中国用户接受。早期为了躲避监管机构和司机围堵，Uber在中国的办公地点都处于保密状态。另外，它面对的是一个几乎不可能战胜的竞争对手。滴滴出行的背后是腾讯和阿里巴巴，它又抓住了二者推广支付工具的时机来拓展用户——最初滴滴CEO程维找腾讯要800万人民币预算推广微信支付，腾讯觉得太少，最终给了程维1500万人民币作为3周的预算，上线仅半天时间，这1500万就全部花完。从账面上看，卡拉尼克和优步在中国是取得了胜利。用20亿美元的投入换回了价值70亿美元的股份，这是近些年来硅谷公司在中国少有的漂亮成绩单。但合并之后，优步是否会作为一个单独的品牌和产品存在，都将变成一个巨大的疑问。有媒体曾问卡拉尼克关于中国市场竞争的问题，他的回答是“这场竞争只有两个结果，拿到金牌或者失败。”那么，这一次他没有获得金牌。`啧啧`\n\n","origs":["10068.html"]},{"id":"10388","title":"这内容创业的盛世，如你所愿 - 知乎","author":["老编辑"],"publisher":"老道消息","date":"2016-08","chapter":"游侠","tag":["新媒体"],"remarks":"\n\n我对此有更大的期待，作为一个在两家门户都工作过的老编辑，我知道审查和KPI这一只有形的手，一只无形的手，会如何干扰内容创作者们生产内容的质量，我们微信上有两篇即将成为10万加的文章大约在早上8点20被删掉，最近4篇文章3篇头条不通过审核，另外一篇通过审核了但是不给推荐。\n我们不上班，写一些互联网行业的事情，都是大家身边的事情，有帝王将相才子佳人，也有泼皮破落户，拍一些视频，都是程序员设计师产品经理乱斗，互联网人喜怒哀乐的寻常事。画漫画讽刺一下BAT，创业者，投资人也是不再话下。\n\n别的领域我不知道，我就说说我知道的话联网领域。直到今天，写互联网大的合并案，写BAT，写刘强东、马化腾、雷军，能采访到第一手资料还是那么偶尔几家媒体，几个作者。\n\n从前写这个都是什么特稿作者，专栏作家。虽然文人总是相轻，但是又偶尔会互相抬轿子，好像必须有什么新闻理想，非得是进过那个南方系的黄埔军校才能写出来好看又有价值的东西。\n\n搞得之前我们这些网络编辑，都只敢给屌丝创业公司写写软文，给什么手机，笔记本写写测评，我现在不信这个邪，都是妈生妈养，都是看着豆瓣天涯知乎，看着86版西游记和还珠格格长大的，我凭什么写不好文章？\n\n所以89年的管培生当上了京东的法人代表，刘强东的初恋回到京东，别人都最追热点写三个女人一台戏，奶茶已经哭晕，我们写了《京东的当权派已经被打倒》。我们还写了两个创业圣地《华清嘉园》和《海龙大厦》，写完之后华清嘉园五虎，王兴，徐易容，还有张一鸣都关注了我们。\n\n不是我们不追热点，围绕GIF快手，X博士那篇《农村底层残酷物语》之后，我们写了两篇，一篇《天通苑的张小龙》，一篇《黑社会一届不如一届》，提供了两个不同的角度。\n\n如果只做流量的奴隶，那内容创业的黄金时代是十年前，那时候互联网上一半的流量可能都是毛片，你做一个下载器，上面有资源，做一百万用户可能就是一个星期的事儿。然后你洗白了就是迅雷，洗不白就是快播。\n\n我觉得我不能再说了，好像保安要过来把我架走了。","origs":["10388.html"]},{"id":"10160","title":"打开越南互联网，我觉得自己是个假中国人","author":["INSIGHT视界"],"publisher":"INSIGHT视界","date":"2020-10","chapter":"群像","tag":["东南亚","出海","大文娱"],"remarks":"\n`财富密码: 学越南语`\n","origs":["10160.html"]},{"id":"10080","title":"OPPO、vivo和小米们如何夺取印度半壁江山？｜中国手机决战印度","author":["卜祥","郭晓峰"],"publisher":"腾讯深网","date":"2017-04","chapter":"列传","tag":["智能手机"],"remarks":"\n配合4月份重要的板球营销活动，OPPO、vivo（下简称OV）为代表的中国手机公司在印度提前抢夺市场广告位资源。同时，中国手机品牌金立、荣耀、小米、联想，以及韩国的三星等公司，都不再袖手旁观，印度本土厂商Micromax、Intex也都醒过神来纷纷加入户外广告位的争抢。“下一步，我要把所有门头广告牌连成一片。”魏向西把手一挥，指着面前的M2K两幢连体建筑告诉腾讯科技。但是，OV过来后，从去年开始改变了操作惯例，过去免费的资源，因为OV而有了价格。“OV直接告诉店主，我帮你做新门头，有我的形象Logo，加你的店名字，店名字很小放在右下角，每个月给你一定数量的钱，或者给你更多钱一年不准换。”印度所有零销店都由小老板私有，手机业务只能一家一家去谈，但vivo硬是通过分布在全印度数不清的“魏向西”们，改变了印度街巷景观。去年8月，魏向西与30多位同事一起，被vivo新疆销售公司老板一张机票，借道上海，送到了德里。这个决策如此匆忙，他的护照、签证都是加急办成。魏向西来到印度后，职位由督导升成为SE。与国内相比，这种升职快了很多。他下面管着3名印度督导、6名印度导购员。其中一员印度督导是当地名校德里大学毕业生。他们一起负责区域内200多家手机零售店和vivo手机相关事务。魏向西来印度不超过半年时间，急需学会和印度人相处。据他观察，印度人很懒散，到10点还没开始干活，效率低下；员工11点要喝咖啡，中方管理者只能等着他们；甚至有一些印度员工请假的原因可能是同一个亲戚去世两次。就在腾讯科技跟随魏向西走访一家手机门店时，其中一位印度员工趁机向他提出要升职的要求，魏向西简单安抚了一下，退出了店。“印度人一次只能交待做一件事”，魏向西说，说狠了还会哭，“玻璃心”。好在作为vivo派驻印度第三代员工，有前面两批摸索总结出来的经验，魏向西稍微轻松些。中国南方公司一套完全的激励机制被搬到印度，“平常工资尚可，年底给到超出预期的奖金。”这可能是OV凶狠打法和顽强执行力内在秘密。还有一个OV秘密少有人知。据腾讯科技了解，`OV后面有一个深潜的类似董事会组织，OPPO CEO陈明永和vivo CEO 沈炜都是位置较低一员，步步高创始人段永平也在其中，还有很多低调大佬。一些大事由董事会协调。OV双方上至高管、下至员工，都称对方为“友军”，有意识地约束员工合规竞争。`很多公司密切注视着OPPO新动向。OPPO将公司宣传口号改为“照相手机”（Camera Phone）之后，vivo改成“照相和音乐手机”（Camera&Music），金立则改成照相和续航手机（Camera&Battery）。\n\n","origs":["10080.html"]},{"id":"10031","title":"「共享汽车」的风口还没来","author":["王海璐"],"publisher":"深氪","date":"2018-01","chapter":"列传","tag":["出行"],"remarks":"\n盼达用车CEO高钰认为，分时租赁的未来是“场景驱动服务找人”。当无人车可以自动驾驶找到用户的时候，运营的瓶颈就被彻底击穿了。共享汽车像人们的私家车一样，方便出行，这是一个美好的愿望。在谭奕看来，理想最终可能发现是“倒着实现的”。在模式跑通之前，基础性的工作还需要做，数据也没到变现的时候。“这是最黑暗的时候，你必须得跑出去，先活过这段时间。”谭奕说。“尝试一下总是可以的。充电宝大家还尝试呢，你不能不让大家尝试。但至少今天，这个商业模型，我觉得还没有得到验证。”刘二海说。\n\n","origs":["10031.html"]},{"id":"10059","title":"向死而生：生鲜电商是疫情最大赢家吗？","author":["任小酒"],"publisher":"远川研究所","date":"2020-06","chapter":"列传","tag":["生鲜电商"],"remarks":"\n1980年7月12日，北京日报刊登了一篇叫做《北京蔬菜供应为什么一年比一年紧张》的文章，揭示了北京的“淡季蔬菜荒”。由于北京蔬菜实行统购包销，基本不允许外地供给，只能卖本地菜，因此每到八九月份，几百个菜场的货架便空空如也，能见到只有土豆、南瓜和葱。为了让老百姓吃得上菜，政府每年都得巨额补贴，1984年北京仅仅蔬菜的补贴就达到了9000万元[6]。“吃菜难”却仍没有地到解决。蔬菜统购政策已经无法满足首都的供给要求，改革迫在眉睫。1985年5月10日，北京正式开放蔬菜市场：外地蔬菜不再需要进京证明，凭菜进京。正是这年，15位农民看准了改革开放的春风，用了15万启动资金，圈了15亩地，开始筹建菜市场。他们用铁丝网做围墙，三轮车做货架，挂了块简易招牌就开张了。没用多久这个市场就声名远播，挤满了熙熙攘攘来买菜的北京人。这个菜市场有一个简单的名字，叫做新发地。那会儿中国生鲜行业的市场规模高达10万亿，线上比例几乎为零，之前一直因为运营难度大而被视为电商的禁区。而两次声势浩大的营销事件，加上O2O和消费升级的热潮，彻底让资本的心思活了——“既然车厘子、橙子、龙虾能卖，黄瓜、西红柿和葱姜蒜为什么不能？”于是，在社会资本的助推下，生鲜电商的大跃进开始了。在这场战争中，数百亿的资金被砸进了无底洞，众多互联网巨头被裹挟其中。在水面上，前置仓、损耗率、店仓一体这些专业术语被讨论地如火如荼，在水面下，造假、做账、腐败、薅羊毛等灰色行为也在暗流涌动。对于熟稔互联网烧钱大战的围观群众来说，生鲜电商的剧情似乎并不难猜：烧钱补贴→快速扩张→恶性竞争→行业洗牌→巨头合并→走向寡头→兑现巨额利润，这条路线已经被电商、外卖、打车等行业验证过多次，按照道理，生鲜这个“O2O最后一个堡垒”在两三年里就会被攻克。但这一次的剧本明显不一样。纵观历史，哪一场战争中的“最后堡垒”门外不是扶尸千里，血流漂橹的呢？而张勇跟侯毅咖啡还没喝完，便给了想做生鲜电商的侯毅两个选择：可以来阿里内部创业，也可以另起炉灶阿里投资。侯毅选择前者，因为他知道“重模式”是靠钱堆起来的。张勇给了侯毅一笔钱：1亿美元启动资金，附送一项承诺：“两年内不用考虑盈利，钱我来解决。”在早期，盒马是作为“私生子”放在上海偷偷寄养的。2015年3月侯毅在上海五道口大厦创立盒马，没有剪彩没有宣传，低调进村。阿里“千里认子”的戏码，直到两年后2017年7月14日才上映：马云现身上海盒马金桥店。“店仓一体”模式的盒马，也迎来了高光时刻，疯狂扩店。军人基因贯穿了叮咚买菜：8位核心高层中4位转业军人，团队有200多名退役军人，配送队的服装都是“铁军”的绿色马甲。员工入职先军训，期间军事化管理，接受打军体拳、站军姿等体能训练，年会元旦去跑步。“铁军”叮咚买菜，让梁昌霖在上海的地盘啃下一席之地。叮咚的CEO梁昌霖是退役军人，一直想创办世界瞩目的科技巨头，而也做过军人的任正非就是他的人生偶像。2002年退役后，梁昌霖身穿红色西装跑去张江龙东大道注册企业。创办了一家视频剪切合并软件公司（Easy Video Joiner&Splitter），赚了第一桶金80万美元，而后2003年创立母婴社区丫丫网和妈妈帮，在名片上印了一句话：“民族的竞争归根结底是母亲的竞争。”而前置仓到底能不能赚钱，逐渐变成了一套变量无穷多的公式：利润=客单价×订单量×毛利率-经营成本。这里面牵扯到损耗率、履约效率、复购率、人力成本、水电费、店面租金、耗材、折旧摊销等数不清的变动因素。这最后导致：没人知道新开的前置仓会不会赚钱。2019年年底，基本所有机构停止了对生鲜领域的投资，曾经追逐得有多疯狂，如今了断得就有多绝情。四千多家追随生鲜电商风口的入局者，只有1%实现盈利，剩下99%裸奔烧钱。每日优鲜创始人徐正比较实在，他对生鲜电商行业这样评价：“撅着屁股捡钢镚。”烧了五年的钱，难以烧穿这“最后一座堡垒”。时间指向2020年，生鲜电商迎来了令人目瞪口呆的转机：全社会的黑天鹅，居然变成自己行业的及时雨。`呸, 效率, 工业化, 天龙人!` 坦白讲，如果做不到大幅改善产业效率和用户体验，那笔者作为一个生鲜消费者，宁愿把那些资本和互联网公司想从我身上赚的钱，让给那些起早贪黑摆摊卖菜的普通老百姓们。\n\n","origs":["10059.html"]},{"id":"10240","title":"对话出门问问 CTO：在中国做个技术公司，你要面对哪些现实","author":["拉风的极客"],"publisher":"极客公园","date":"2020-07","chapter":"列传","tag":["SaaS","toB","创投"],"remarks":"\n`看完了感觉: 还是不接受采访比较对!`\n\n他脱胎于硅谷科技，深受巨头青睐，却因一心要推动人机交互的新时代，在过去八年把头埋得越来越深。\n\n他在 C 端保有一定的知名度，却被误以为是家智能可穿戴公司。实际上，大众鲜少看到的 B 面，才是这家技术型公司的真面貌。\n\n你可以说他出道即巅峰，也甚至说他没有存在感。可越来越多的人变为他的用户。在中国，新车占比四分之一的大众汽车集团，搭载着他的车载语音交互系统；在新浪新闻 App，AI 虚拟主播每天为用户语音播报当日时讯，背后的技术也是来自于他；疫情期间，你接到的防控登记电话可能是他旗下的语音机器人打来的。\n\n客观来看，中国真正的技术型公司并不多，因为从商业变现的简单程度上看，做技术的比不上做产品的，做产品比不过做用户的，而做用户的比不过做流量的。\n\n作为中国的科技独角兽企业之一，技术型创业公司「出门问问」区别于搭上安防浪潮的那些机器视觉 AI 公司，用某种技术去切入一个具体的市场。他要做的事情，不是一种简单的工具替代，而是亲自去定义下一代人机交互。","origs":["10240.html"]},{"id":"10374","title":"爸，我来给你充Q币了","author":["老司机"],"publisher":"老道消息","date":"2016-11","chapter":"游侠","tag":["网络殡葬"],"remarks":"\n`在线灵堂. 多好的风口, 怎么没人来做? 买不到量吧`\n","origs":["10374.html"]},{"id":"10398","title":"我用实习工资买了个Uber牌的包 - 知乎","author":["老编辑"],"publisher":"老道消息","date":"2016-08","chapter":"列传","tag":["Uber","入华","出行","滴滴","社会"],"remarks":"\n`最辛辣, 看得最透. 但是, 悲观者正确, 乐观者成功`\n\n曾经有一段时间，我觉得自己收到的所有实习生、应届生简历，几乎都有一行Uber的实习经验。让我不知道该感慨Uber实习生流动性大还是感慨Uber对年轻人的吸引力大。\n\n平心而论，这些简历都不错，我面试了其中一些，后来知道他们在互联网行业还发展得不错，但是没有听说谁留在了Uber。\n\n顶峰时期Uber中国正式员工和实习生之间的比例是1比两位数，后来1比7，现在也有大约三倍的样子。所以，没留下来这很正常。\n\n在杭州、广州、天津这样的城市里，一个工作日不到100元的实习工资（如果算上周末加班可能50都不到），加上几百元打车劵（基本也就用在工作途中了）和微乎其微的转正希望，支撑这些年轻人在烈日炎炎下“Keep Clam and Uber On”。\n\nUber中国真的做对了了一些东西，但是要像一些评论说的那样，说这是一个什么品牌和公司文化的奇迹，天生骄傲什么的，那就太傲娇了。\n\n从前就有基金券商、传统媒体、4A广告公司、500强中国总部，寄托着年轻人对职场的想象。他们出于理想主义或者现世虚荣的考虑，幻想着在高档写字楼中，和名校出身、外形姣好、办事干练的同事合作，通宵加班、搞定大单、成为明星员工。\n\n在视频网站、电视台上和网络文学里，这样的烂俗情节一遍一遍翻新经久不衰。在应届生BBS和学校内网里，讨论这些机构Offer、待遇、面试问题的帖子被顶了一年又一年。\n\n所以这些机构随意开出0到100一天的实习工资，你们爱来不来，不爱来滚。来了就要7·11一周工作六天半，剩下半天在医院。\n\n现在新一茬的应届生和实习生又来了，这些机构没有从前那么cool了，cool的是互联网概念，是创业，是改变世界。\n\nUber中国很好地填补了这个空白，全球估值最高的未上市互联网公司，摇滚明星气质的创始人，充满设计感的产品和Logo。而且Uber早期的城市GM包括从MIT辍学的谈婧、哥大毕业汪莹、还有从投行出身的张严琪、宝洁出身的王晓峰等等，完美继承了前述那些机构的光环。\n\n36氪那篇10万+的被合并之后的Uber员工特写，说到里面有一个Uber中国的主管，\n\n“@all，我们在work out今天的新闻，请大家注意，第一，对外目前先不要做评论与回应；第二，下午Manager会在外开个会，之后会给大家一个回应~第三，城市的运作运营还在继续，请大家该干嘛干嘛，先manage好手上的工作。”文字的最后，似乎为了安慰人心，该负责人加了一句，“我们整个team都还在一起，just keep calm，Uber on！”\n这不就是我们80后的老朋友4A腔吗？\n\n---\n\n这就是为什么合并案之后，你能在各种微信公众号评论区，在微博，在知乎问答，看到自带干粮写天生骄傲体的Uber实习生。他们多数来自二线城市的Uber团队，杭州、广州（目测要被喷）、天津比较普遍，北上深倒是少见。\n我不惮以最坏的恶意揣测，这些城市优质的实习岗位更少，互联网参与感更稀缺，所以Uber牌的包包就显得更加可贵。\n\n\n从Uber地方微博账号粉丝数你都可以看出端倪，粉丝数最高的是杭州11万，天津接近10万，但是北京、深圳、上海三座城市粉丝数一个比一个少，都没有超过5万。\n\n2015年的时候，成都、广州、杭州三座城市已经跻身Uber全球城市订单量前五，开通不到一年的成都甚至顶掉了纽约成为了全球Uber订单量最大的城市。而今年年中Uber开会的时候，柳甄拿来为员工打气的例子变成了“郑州”。\n\n还想说的是，让你骄傲的并不是什么Uber，而是你的青春。\n\n---\n\n`没有程序员, 怪不得. 没处去, 4A外企不行了`\nUber China是不是都是marketing的人，没有搞技术的\n\n对，产品团队全在美国，中国没有任何权限动产品的丝毫毛发。\n","origs":["10398.html"]},{"id":"10286","title":"音乐的黄金时代是说，MC天佑和朴树都值一套学区房","author":["猫姨"],"publisher":"老道消息","date":"2017-05","chapter":"游侠","tag":["大文娱"],"remarks":"\n网易云也不是奔着你的音乐去的，要是真的2000万只买个数字专辑发布独家，绝对是血亏。15块一张的数字专辑一共卖了15万张，只有200万销售额。但是投资人是凯子吗？\n\n\n本来今年要发专辑的几个老骨头现在都捂着不发专辑了，都等着互联网公司上门2000万买断。\n\n\n互联网公司要你们的音乐做什么，还不是提前绑定了线下巡演的收入。这些老骨头们的粉丝，正好到了奔30的当口，几百块钱一张线下演出的门票，让他们掏钱正是时候。去年崔健的演唱会，微博上说“是一群三环附近两套房的北京土著，挥着荧光棒唱自己一无所有”。如果操作得好，半年巡演就给赚回来了。\n\n\n所以我说，搞音乐真是辛苦钱，到了这样音乐的黄金时代，辛辛苦苦好几年，靠一张嘴吃饭，就换了一套房子而已。\n","origs":["10286.html"]},{"id":"10037","title":"谁来组成小米的下一个十年","author":["刘意默","萧北"],"publisher":"首席人物观","date":"2020-06","chapter":"列传","tag":["智能手机"],"remarks":"\n6月2日，杨柘加入小米公司，出任小米集团中国区首席营销官。雷军在微博致欢迎辞：“我米又添一员大将！”“复仇者联盟”的戏谑随之而至。杨柘之前，金立卢伟冰、联想常程、暴风TV刘耀平也陆续加入。曾经供职于友商、位至核心高管、最后跳槽至小米，这是“复联”的共通特质。\n\n","origs":["10037.html"]},{"id":"10304","title":"一位小米前员工的财务告白：期权如何处理让我纠结_小米_阿里_期权_新浪科技_新浪网","author":["21世纪商业评论"],"publisher":"21世纪商业评论","date":"2017-03","chapter":"列传","tag":["二级市场","亚马逊","小米"],"remarks":"\n`不是最好, 也不太差. 那句不甘心的话 \"错过太多了\"`\n　　再回头看，工作八年，两年一跳。职业生涯感觉整体往上走，是不是每次都在正确的时间做了正确的选择？不一定。\n\n　　如果2008年不去那家看上去很美好的国企，而是到一家互联网巨头，那职业生涯的起点真的就很高了；从2012到2016年，如果只在亚马逊或者一开始就选择小米，理论上的收益都比现在高。有的人以不断跳槽获得了最优结果，但并不是每个人都有赶上时代与公司风口的洞察力，或者是运气。\n\n　　离开小米时，我最纠结的不是去留，而是手中的期权如何处理，因为公司没正式上市，要保留手中的期权需要付出一定的行权费用，最终以代持的方式保留股票，我要付出的金额在10万人民币以上，这不是一笔小数目。\n\n\n　　我非常纠结，因为时点恰逢小米出现颓势，期权已经不如之前那么抢手，况且又是代持，不知道到时会不会遇到什么法律风险——提前半年离开小米，我可能毫不犹豫就出钱保留期权，再往后半年，可能对小米的未来会看得更清楚一些。\n\n　　后来想想，毕竟手里的期权不多，就自我安慰，一些手握更多期权的老员工，离职付出的行权费可能是百万级的，且上市无期，买房也慢慢地不可期了，我又何必这么纠结。\n\n　　最终，我还是选择持有，怎么说呢，正如当初我为什么加入小米，我想还是：相信大公司，相信雷总吧。\n","origs":["10304.html"]},{"id":"10162","title":"故事大王张一鸣","author":["武昭含"],"publisher":"字母榜","date":"2020-10","chapter":"世家","tag":["字节","网文"],"remarks":"\n`还分这么细` 字节跳动大力扶持的西瓜视频在长视频领域探索失败后，将目标转向了中长视频，并立志成为中国的YouTube。今年6月，张一鸣在一次会议上明确传达了西瓜视频要发力中长视频的信息。很明显，中长视频是字节跳动的下一个流量发动机。\n\n今年年初，网文创作者“小楼听雨”分享了在头条写小说“轻松月入20万以上”的经历，引发了大量讨论，该创作者表示“很多在头条写书的大神收入都比我高。月入二十三万只是刚刚开始，只要书写得好，月入百万不是梦。”并配以阅读稿费截图为证。\n","origs":["10162.html"]},{"id":"10390","title":"Google 离开那年，马化腾差点抓到了周鸿祎_推荐_i黑马","author":["Keso","老编辑"],"publisher":"老道消息","date":"2017-04","chapter":"群像","tag":["360","Google","腾讯","阿里"],"remarks":"\n`还是有很多有意思的史料`\n\n中国的员工既要为谷歌全球业务做贡献，又要开拓本地市场，谷歌总部可能觉得你没必要做这么多本地化，你要愿意做就做吧，但是全球的业务更重要，不能受到影响。\n\nKeso：Google 学术搜索吧，屏蔽这个对我们自己的互联网没有任何好处，只能伤了自己。很多人，科学家，学生已经呼吁很久了。还有 Google Play，现在我们已经不可能离开 Android 在做一个新的移动互联网，就跟当年不可能离开微软去谈计算机。\n\n`马云精神有点问题`\n老编辑：马云，我听说是刘韧有一次签名售书，有读者提醒他应该关注一下杭州的马云。所以他后来去杭州的时候才约了马云，马云那天外婆去世，特意在家料理完之后晚上请刘韧喝茶，有这回事儿吗？\n\nKeso：有这回事儿。他后来跟我聊过，马云这个人跟他说得东西太天马行空，他没敢写。\n\n老编辑：说的什么？\n\nKeso：说1995年初，马云作为翻译跟一个高速公路项目去美国谈判，在美国被黑社会绑架，讲得非常惊心动魄、他虎口脱险。\n\n老编辑：从来没听他公开说过，只知道马云说去美国要两百万美元，见了几十家VC，没人给他。\n\nKeso：所以他说被绑架，我们没人敢信，刘韧怀疑这个人精神可能有点问题。所以到淘宝做得很大了，刘韧才开始写马云。\n\n`大厂: Apple推不动Apple Pay, 阿里推不动来往`\n或许在腾讯公司看来周鸿祎就是犯了破坏计算机信息系统罪。所以当时他们已经向深圳公安局报案了，深圳公安局派人到北京来要实施抓捕。但是要当地警方协查，就没有抓成……\n\n老编辑：哈哈，难道是因为祁（齐）厅长，有人说只要齐向东（注：360总裁，曾经是新华社最年轻的厅级干部，也是第一个辞职到互联网公司任职的厅级干部）和周鸿祎他们两口子没有闹翻，在北京你抓不到周鸿祎的。\n\nKeso：360和北京公安局的关系怎么样，这个我不清楚啊。\n\n老编辑：我也只知道人家是警民共建先进单位。\n\n不过关于马化腾在北京抓不了周鸿祎，我听说过两个版本的段子，一个说周鸿祎投了快播，还是和腾讯五虎之一的曾李青一起投的，所以定期要去深圳和王欣聊一聊。有一次马化腾准备趁周鸿祎来深圳的时候实施抓捕，结果被周鸿祎知道了，很长一段时间就不去深圳了，跟谍战剧似的。\n\n还有一个版本更离谱，说是周鸿祎看好深圳一个项目，这个项目CEO是个卧底，想和腾讯一起诱骗周鸿祎到深圳考察产品。周鸿祎都买了机票了，最后没去。\n\n老编辑：那有机会你问问马化腾是怎么回事，从那个时候开始，创业者就有了被南山区法院起诉的恐惧。\n\nKeso：上一次他来北京，他单独请我吃饭，那时候他们正在起诉珊瑚虫QQ。珊瑚虫的作者陈寿福后来还被抓起来了。我就跟马化腾说，深圳真是盛产小心眼儿的大公司。当时华为也在起诉前员工，富士康正在起诉记者先是华为起诉前员工，接着是富士康起诉记者。\n\n马化腾听了嘿嘿笑了，说还真是的。\n\n那段时间他一直在关注Facebook，觉得和QQ的产品模式可以结合，然后聊了视频业务，他还犹豫腾讯视频是不是应该切入，因为当时觉得太烧钱了。\n\n我们还谈到腾讯做了大量产品，既无意义，又在市场上树立太多敌人。那为什么还要做这么多产品。马化腾的意思说腾讯已经这么大了，上万工程师、产品经理，这么多年轻人，闲着也是闲着。何不练练手，做得成当然好，做不成也没什么损失。在微信出来之前，马化腾一直都是个挺没有安全感的人。\n\n老编辑：那是《狗日的腾讯》的时候。\n\n`名利和刘韧`\n\n老编辑：只是你在名、利上没有收到很高回报吧，曾经带过的记者里面，杨子现在是携程公关副总裁，冯大刚是36氪总裁，这么多年，过去了，你还是个独立互联网分析师。\n\nKeso：我也曾经被很多人鼓动出来要创业，要做投资。但是真的去做这些事情，发现自己不是那样的人，操不了那样的心。还是写字比较适合我。我很难受外界的影响，比如谁投资发了财，谁创业上市了。\n\n06年有一段时间，大家都在忙着炒股，前几年大家都在忙着创业，今天大家都在忙着买房。但是我一直没受什么影响，该干什么干什么。\n\n老编辑：但是你的老朋友刘韧就受到影响了。百度上市之后他觉得一定要加入一家上市公司。\n\nKeso：刘韧有他的计算成本收益的方式，他会计算自己写字这个事情能给自己带来多大的回报，如果这个回报他觉得不满意，他就不写了。\n\n老编辑：他和周鸿祎之间的恩怨，你怎么看。\n\nKeso：在周鸿祎创业早期跟CNNIC发生冲突的时候，刘韧旗帜鲜明地站在周鸿祎一边，写过不少支持他的文章，但是后来Donews又发了批评周鸿祎的文章。马李灵珊文章里说过的送音响的事情，他俩曾经关系好到常常一起去新街口淘碟，一起去良子泡脚。但是一旦牵扯到公司利益，这个就很难办了。\n\n`策源冯波老婆是邓小平外孙女`\n老编辑：周鸿祎给送音响这事儿，我还听过一个番外篇，周鸿祎给不少人都送过音响，其中一套送给了联创策源的创始人冯波，周鸿祎亲自上门安装的，装得满头大汗，结果还被女主人训斥了，“看你把屋里的地板踩的，把鞋套给我穿上”。\n\n这个女主人说出来名字你们都不一定知道，但是女主人的外公你们没有人不知道的。\n\n---\n\n老编辑：那今天的访谈我们就到此为止了。\n\n再说一遍，Keso，也欢迎你回来，你看互联网，我们看你。\n\nKeso：谢谢。","origs":["10390.html"]},{"id":"10314","title":"中国队长姚明","author":["木村拓周"],"publisher":"老道消息","date":"2017-03","chapter":"游侠","tag":["体制内","体育"],"remarks":"\n同样是“单飞”的顶级巨星，这是姚明和李娜的根本不同。李娜从一开始就没有对体制的约束妥协过。李娜从 11岁 就开始反抗教练，罢练，结果被罚站到第三天才开口道歉。20 岁因为对国家队的训练方式不满，她留了一封信就走人了。2005 年炮轰举国体制、和网管中心主任孙晋芳针锋相对，法网夺冠不感谢国家，前年向纽约时报吐槽国家队逼他们服用激素。\n\n姚明的特别在于，他既不像李娜那么张牙舞爪，也不像刘翔那么听天由命。他也不像邓亚萍，在体制内几十年，游刃有余，从思维方式到行事风格都被完全同化。\n\n姚明跟体制保持着安全的距离，适时妥协，也适时伸张——比如去年带着 18 支 CBA 俱乐部做了中职联，一副以下犯上倒逼改革的劲头，甚至公开吐槽“篮协没法沟通”。但这种极偶尔的激进，更像是姚明的某种策略，毕竟领导其实从 2015 年就开始酝酿姚明做主席的事了。就像 2002 年 CBA 总决赛天王山之战赛前，姚明对着媒体使劲嘚瑟，说“八一队老啦，没法跟我们拼了”。\n\n\n所以，并不是姚明想当主席，是总局要姚明当主席。篮协主席向来是等额选举，这次的唯一候选人就是姚明。徐济成老师说了，这件事是“中央指方向”。\n从那之后，姚明已经不是“改革”者了，而是“被请来执行改革”者。\n就像这些年所有人都在骂信兰成不作为、骂他把前任篮管中心主任李元伟的改革尝试打回原形。没有人记得信兰成从 2009 中国男篮兵败天津之后，狠抓青年队，建立了 U16 - U19 的四级梯队，带出来郭艾伦、赵继伟，还有去年差点去了 NBA 的周琦等。\n\n但风险再高，姚明也不会拒绝。他这辈子都没有对体制说过不；实际上他们一家人，三辈子，都没有过。当他逐渐变成一种精神符号时，说“不”的成本又逐渐变得更高。张佳玮说得好，姚明的存在本身就“暗示着一种新的中国形象——开放、融合、资本的彼此妥协”。\n\n如果去年姚明做过的尝试，证明了美式英雄主义在这片土地上无法生存，那姚明接下来要做的事情，就是一种具有社会主义特色的中式英雄主义。","origs":["10314.html"]},{"id":"10242","title":"2020，那些硅谷返乡的创业者们丨深氪Lite","author":["刘旌","陈之琰"],"publisher":"36氪","date":"2020-10","chapter":"群像","tag":["VC","创投"],"remarks":"\n套用社会达尔文法则，能生存下来的未必是最强的，但一定是最适应环境的。相较于许多犹疑不决的海归，翁斌斌显然更愿意接受变化。“比如消费这件事上，国外的逻辑是H5、google、instagram、Facebook，国内是淘宝、天猫、京东、抖音、微信小程序。每个平台都要有knowhow、人脉和经验。”他说，国内创业者天天在这样的环境里，而海归们必须得从头学起。\n\n上世纪九十年代，太平洋上演着无数中国人急于奔向彼岸实现个人财富与梦想的故事。“离开”是许多精英人群的选择。直到1995年，张朝阳放弃美国国籍回到国内：中国互联网时代由此肇始，海外华人的回国潮也从此开篇。但回头来看，“海派”在中国商业历史中的红利期却并不绵长。BAT的大战还未真正开始，李彦宏的百度就已悄然退身；字节跳动、美团、滴滴、京东、拼多多等新巨头之中，有留洋经历的也仅有王兴和黄峥两人。`不能这么说, 要看总数和比例`\n\n互联网萌芽时期，创业讲究的是技术视野和能力，“看过世界”的海归们有着天然的优势。而在过去十年，中国的互联网创业由商业模式创新主导，把已经在国外成熟的形式落地国内，核心在于对本土市场的理解与实践。海归优势在时代的变化被极大程度地消解了。\n\n2014年，一篇名为《波士顿人》的文章讲述了一个令人心潮澎湃的故事：从波士顿世界顶尖大学走出的中国留学生正在通过创业，极可能改变未来的中国。但至今这一幕也未发生。\n\n一家以投资海归闻名的VC曾在去年做过一次内部复盘：这些年所投海归的创业成功率并没有所想象得那么高。“我们曾希望他们成为最好的CEO，但事实证明，他们也许更适合做优秀的CFO。”海归不接地气成了创投圈中的某种刻板印象，也是每一位海归必须快速自我反证的事。\n\n青岛盛夏的一个凌晨，魏新月从一家郊区的工厂疲惫离开。无数次改期之后，她终于拿到了风下的第一个易拉罐。最近，她刚参加完天猫为新品牌举行的的创造营，“风下”在三十多个成熟品牌的产品PK中挺进了前十。她选择把所有精力放在比竞争者们更早地拿出更好的产品来，到年底成果出来了再启动融资。她认识到，“这可能是最核心的竞争力了”。","origs":["10242.html"]},{"id":"10338","title":"雷军的金锄头","author":["老编辑"],"publisher":"老道消息","date":"2016-09","chapter":"列传","tag":["小米","工程师","雷军"],"remarks":"\n`雷军! 普罗米修斯, 西西弗斯, 现在的以及最后的英雄`\n雷军在金山的时候，电脑里装了一款市面上最贵的硬盘。专门用于保存自己出道十几年来写的代码。他闲下来就会打开欣赏这些代码，有时候还跑一下看看，觉得自己写的代码真是好啊，现在的程序员真是一届不如一届。\n\n遇到下属写不好代码，雷军还会把他们拉到自己电脑前面，让他和自己一起欣赏，“你看看，这个变量就该这样获取，你看看，代码注释像你这样写是不行的”。\n\n直到有一天，公司新来了一位IT。正好碰上雷军的电脑因为（因为体验360的产品 / 手动删除线）崩溃。雷军就让这位IT帮自己重装系统，没想到他把整个硬盘格式化。\n\n代码没了，雷军没办法向下属显摆自己代码了，专心去做了项目管理。\n\n当然凡事有例外，后来在小米有个叫张功的美女前端，经常出现在小米发布会的PPT中作为用户头像，号称是小米最美工程师。雷军见到她，没忍住还亲自给她指导代码。\n\n有图为证。\n\n所以说，农民觉得皇帝有一把金锄头，皇后娘娘要给他烙大饼这种事也不完全是YY嘛！\n\n一个屌丝码农YY，等我牛逼了，一定得把自己的代码裱起来让全公司学习，公司美女前端写不出代码的时候只准我一个人在旁边指导。\n\n我本能的反应是他用了春秋笔法，雷军应该不是路过。因为原来负责研发的周光平博士被安排首席科学家虚职之后，雷军是亲自负责硬件研发和供应链的。\n\n雷军真的是劳模，直到今天他依然是小米的首席产品经理。一个估值450亿美元公司的老板，依旧要管一个像素两个像素的问题，壁纸用什么的问题，icon设计要不要换的问题。最后导致的是小米的产品处处体现雷军的品味。\n\n但是所谓的雷军豹变好像还留了这么一个尾巴，就是雷军总是要在一线亲力亲为的毛病，这可能是2014年达到巅峰之后，小米痛失好局的原因之一。\n\n做一家100亿美元的公司和一家1000亿美元的公司是不一样的，曾鸣06年点醒了马云，舆论2010年骂醒了马化腾。\n\n至于雷军，尽快扔掉自己的金锄头吧！","origs":["10338.html"]},{"id":"10158","title":"中国式KTV的求生之路","author":["杨雅兰"],"publisher":"一刻创投圈","date":"2020-10","chapter":"列传","tag":["KTV","实体","线下"],"remarks":"\n`确实不容易. 唱吧, 全民K歌, miniktv. 摧毁你的永远不是竞对`\n","origs":["10158.html"]},{"id":"10079","title":"小米重生故事","author":["王潘"],"publisher":"腾讯深网","date":"2017-09","chapter":"列传","tag":["智能手机"],"remarks":"\n`罢黜高管、重整供应链、进攻线下和印度，小米一年间如何实现逆转？` 一位京东内部人士对深网透露，`手机行业刘强东特别关注三家公司——乐视、小米和锤子`，京东是小米网之外小米手机最大的销售渠道。同样担心小米出问题的，还有运营商。2016年8月与小米签署全年3000万台包销协议的中国移动，也在密切关注小米的走向。一位中国移动的负责人心里也很没底，担心小米出现危机后危及双方的合作，因为以往一家手机公司一旦下滑，往往就兵败如山倒。直到2017年7月，合作伙伴的所有担心才随着雷军的一封公开信渐渐散去。雷军在信中公布了小米手机第二季度成绩单，单季出货量2316万台，创下历史最高纪录，用数据证明小米已实现触底反弹。2017年小米又接连发布了小米6、MIX2等产品，在一年低谷期的蛰伏之后，公司重新走上了正轨。雷军说，小米能够实现大逆转，最为关键的原因在于整个公司在2016年进行了全方位的补课。在研发和供应链层面，联合创始人周光平被撤换，由雷军亲自负责；在渠道方面，总裁林斌大规模开线下店，并发动全国群众开小店狙击OV等对手；在国际化方面，印度市场业绩提升，刮起“小米旋风”。消息称，由周光平总负责、郭俊直接负责的供应链团队给小米惹了很多麻烦，雷军都没有动换人的念头，但有些事已经让雷军忍无可忍，其中就包括小米得罪三星半导体这件事。2016年，小米的补课除了供应链，线下渠道也是一个重要环节。在此之前，小米已经意识到线上手机销量占比仅仅只有线下的1/3，必须要考虑做线下。但这时雷军发现，小米以往的高性价比模式反而使得它无法学习OPPO和vivo在全国疯狂开设门店。 不过，雷军运气好就体现在这里，他曾经一次无心插柳的举动，可以说才一举成就了如今的小米之家线下店模式。小米之家团队的工作就是把平销（即每平米的销售额）做起来，为此就得在“有多少人进店”、“有多高的转化率”这两个指标上下功夫。但因为有刘德投资的几十家生态链企业，多少人进店这个问题已经被解决了。小米生态链企业可以提供手环、充电宝、平衡车、电动牙刷、扫地机器人等众多硬件设备，让小米之家不仅仅只卖手机，这样很多人可以一两周就进店一次。因为进店频次高，最终会撑起这家店的流量。`还尝试过小米小店, 自干五微商... 死了` 与之相比，雷军对马努·贾殷的表现则相当满意，他实实在在让小米模式落地印度，销售业绩一路高歌猛进，即便整个小米在2016年处于最低谷期时印度也能传来捷报。\n\n","origs":["10079.html"]},{"id":"10004","title":"马云的湖畔花园16幢1单元202室","author":["迟宇宙"],"publisher":"商业人物","date":"2017-09","chapter":"世家","tag":["公司史","阿里"],"remarks":"\n`汗臭, 脚臭, 烟臭. 我是不行` 马云希望阿里巴巴变成技术驱动型公司。他好几次语重心长地对朱鸿说：“我们要有顶尖的技术。”2006年夏天，吴妈萌生了一个想法。既然阿里巴巴的口号是“让天下没有难做的生意”，那么就应该有一个广告平台，“让天下没有难做的广告”。当时他在北京整合雅虎中国的P2P（点对点）广告系统，萌生这个想法水到渠成。\n 2007年，盛大CFO张勇加盟了淘宝，花名逍遥子，很快他便参与了一件大事，“将阿里妈妈装回淘宝的子宫”。\n\n朱鸿读研的时候在, 后来读博去了. 朱鸿再次回到阿里巴巴的时候，阿里妈妈已经与淘宝合到了一起。他成为了淘宝的一员，在阿里的工号是24083。他记得还在华星的时候，有一次他问：“我怎么没工号？”人力那边说：“给你个100号，要不要？”他当时还在读书，就没有要阿里的工号。他去查过100号，好像没有人在使用。从他回到阿里的那天起，他开始被叫作“一粟”，沧海一粟的“一粟”。终点又回到了起点，他开始走进另外一个陌生。\n\n 湖畔花园, 淘宝, 阿里妈妈, 天猫, 菜鸟, 钉钉. 有个阿里软件的项目曾经在马云的“小黑屋”里关过，但它并没有获得想象中的成功。\n\n 其中有一位花名承志的设计师，创立了“蘑菇街”，他的真名叫陈琪。陈琪的故事是另一个故事的翻版。“大炮”方永新告诉我，在做B2B业务的时候，他手下的一个主管后来也去创业了。“他做了一个叫滴滴的项目，做得还不错。”“他叫程维吗？”我问。“是的。”\n\n无招是花名，他的真名叫陈航. “至少当时在阿里巴巴内部，他已经快成为‘臭名昭著’的人：一个从日本回来的职业经理人，做一淘没什么起色，做来往看起来也快要完蛋。阿里似乎给了他不少机会，遗憾的是，他没有抓住其中任何一个。” `然后钉钉`\n\n","origs":["10004.html"]},{"id":"10067","title":"大疆的“融资奇景”","author":["舒虹"],"publisher":"全天候科技","date":"2018-04","chapter":"列传","tag":["DeepTech","无人机","硬件"],"remarks":"\n汪滔说：“这个世界太笨了，不靠谱的人和事太多了，这个社会原来是这么愚蠢，包括很多很出名的人，或者大家以前当成神、现在也当成神的人，其实level也不高嘛。我也经常在怀疑自己，你这玩意儿是不是有点脑子发昏了？我时时刻刻都在质问自己脑子有没有发昏，但还是发现，这个世界很笨。” `搞了一个竞价, 想投的人太多. 和我不谋而合啊!!`\n\n","origs":["10067.html"]},{"id":"10404","title":"生而骄傲：那些年轻人的Uber - 知乎","author":["职问"],"publisher":"职问","date":"2016-08","chapter":"列传","tag":["Uber","入华","出行","滴滴","社会"],"remarks":"\n`Various points on the spectrum. 这篇是最亲4A的`\n`然后真的有好多地方很蠢. 但是此中有真意, 改变世界的年轻力量. Superpumped`\n\n\nP姐是我大学社团里的主席，毕业之后去了Uber，一年跑遍4个城市，她说团队的名字叫做launcher，开拓者的意思。\n\n她说有一次她被一大群恶意刷单的司机围一圈，一个司机的妈妈突然倒地，说如果不恢复，她的高血压发了会马上死。她说那个时候她心里唯一一个念头就是保护书包里的电脑，因为那里面都是公司的资料。我问你不要命了，她说这叫ownership。\n\n他说他的大学在长沙，当 Uber 长沙招实习生的时候他就去了，最开始就当着一份实习做，但上线那一天，他坐上一辆 Uber，司机是个四十五岁的大叔。司机和他谈天说地介绍这座他呆了四年的城市，但是依然有很多地点他从未去过，下车的时候司机说，以后有空出来溜两圈，就当认几个新朋友，那一刻，狮子说内向的他找到了些对于生活的热情。\n\n他说，理工科的他其实满文艺的，他觉得行走的车流正在创造这个城市。\n\nCelebrate Cities，为城市喝彩，这个公司是最让他心动的，没有之一。","origs":["10404.html"]},{"id":"10378","title":"反动技术权威冯大辉","author":["老编辑"],"publisher":"老道消息","date":"2016-08","chapter":"游侠","tag":["丁香园","阿里"],"remarks":"\n`通篇革命语言, 娱乐效果很好, 算是写作天赋吧. 对code review的来回讽刺非常有不懂技术的人的味儿`\n","origs":["10378.html"]},{"id":"10246","title":"RenrenBit创始人赵东疑被抓，OTC交易监管趋严——谁是下个被抓的大佬？-搜狐新闻","author":["小宝比特币之家"],"publisher":"小宝比特币之家","date":"2020-07","chapter":"列传","tag":["区块链","社会"],"remarks":"\n根据网络渠道获知，6月24日，RenrenBit（人人比特）创始人赵东疑似被杭州警方带走协助调查，疑似因OTC交易，涉嫌“掩饰隐瞒犯罪所得”。\n\n赵东其人\n\n赵东曾是墨迹天气创始人，2012年撤出墨迹天气，投身于数字货币。他开了矿场，爆过仓，曾欠债6000万并在2年内结清，曾是较大的OTC外汇交易商，还亲自创建了Dfund股票基金，是币圈为数不多的传统出身投身区块链创业的大佬之一。去年赵东想在数字资产和区块链市场行业做几番事业，招兵买马建立了RenrenBit。\n\n面对赵东被抓的质疑，对此RenrenBit CMO梓岑在朋友圈表示，与人人比特公司主体无关，RenrenBit全员在岗。而赵东本人在面对持续质疑后也并未在社交平台发相关消息自证。外界对于赵东和RenrenBit的怀疑达到顶点。\n\n事实上今年监管层对数字货币OTC交易监管越来越严，3月就已发生冻卡的例子，6月曾发生冻卡潮，在OTC交易区进行交易的诸多银行卡遭到冻结，甚至支付宝也遭到冻结，众多OTC交易商均损失惨重，基本已经停业休息。OTC的冷遇可能意味着本土交易所涉及OTC都会被一刀切，今后数字货币交易提现的渠道也被限制。\n\n今年以来，USDT连续超发已经超过100亿美金，但整个币圈价格不升反降，这表明大量的USDT并没有流入币圈。“野路子”五花八门，很多用将USDT用于洗钱、黑市交易等地下通道，这也是今年监管层对OTC交易加强管制的原因。OTC监管潮可以要持续很长一段时间，赵东被抓可能只是一个开端，下一个被抓的大佬会是谁呢？","origs":["10246.html"]},{"id":"10360","title":"为什么我不做 VC 了？_详细解读_最新资讯_热点事件_36氪","author":["曲凯"],"publisher":"42章经","date":"2016-10","chapter":"游侠","tag":["VC","创投"],"remarks":"\n纯互联网工具时代，100% 的互联网元素。到了消费升级和文娱内容，其中的互联网元素大概还能剩 2%？\n\n像消费升级里的典型“三只松鼠”，我觉得借助得更多是概念，类比一下，没有移动互联网“脑白金”也一样能火起来。\n\n像文娱内容里的典型《奇葩说》，我觉得借助的更多是新意，类比一下，没有移动互联网《快乐女声》也一样能火起来。\n\n互联网核心的连接、交互或技术等，在这两者身上都找不到太多印记。\n\n但话说回来，为什么这会是一个问题呢？\n\n我们知道，VC 投资的原则之一是：\n\n投资的目的就是投独角兽，找鲸鱼。\n\n那么为什么互联网公司里容易出独角兽呢？因为在连接这个属性之上，互联网具有天然的快速扩张性（scalable），又基于技术门槛、网络效应或规模效应这三大护城河，互联网公司天生具有一种长期的垄断属性。\n\n内容是短期易传播，长期不可复制、又难以垄断的，消费品短期难传播、长期可复制，却一样是难以垄断的。\n\n所以，《奇葩说》再火，马东打造的第二款节目《饭局的诱惑》也是没有什么声音。“三只松鼠”再厉害，也还是会有“良品铺子”打出来。\n\n这当然不是说这类公司不是好公司，他们已经是非常好的投资标的，但本身这样的公司已经少之又少（要么起点很早、要么起点很高），所以哪怕没有很好的护城河，也能发展到这个程度。但长远来看，仍旧会有竞争和留存的问题。\n\n所以，这都不符合 VC 找独角兽的典型投资风格。\n\n互联网因素少了，潜在独角兽也就少了，而年轻的 VC 从业者同时却多了不少，从供需关系的角度来说，现在做 VC 也不是个好选择。\n其实，在我做 VC 以前，一直觉得 VC 最看重的是判断力，但入行以后，发现最入门级的其实是 Social 能力。\n\n如果把所有的创业项目比作一个金字塔，每上升一层就是融到新的一轮的话，那么能投到最上层好项目的前提，是能看到最底层绝对多数的项目。\n\n首先能看到，才有机会判断，就是这么简单的道理，所以 Social 能力在前，判断能力局后，而在这方面 VC 比拼的就是人脉和信息，所以新入行的这一波年轻 VC 迅速变得 FA 化，而很多 FA 则直接变得房产中介化。总之，大家都是销售。\n\n再者，VC 投资成功本身就是小概率事件，在小概率事件之下，经验、理论和运气的差异度会被无限缩小。如果一年只出一家独角兽，那么怎么分得清判断力和运气呢？\n\n6）我有点理解写《庞麦郎》的鲸书，和写《耶鲁村官》的杨眉了。以后我再也不黑任何文字工作者了，以后郭敬明就是我的偶像了。\n\n唉，上篇的末尾我还在心疼庄明浩老师，最后发现果然自己还是太 naive 了。不被黑最好的方式就是自黑。看完这么多，如果你还觉得我说的不对，还想黑我，那我也承认我离开就是因为我做的不好，你看这样好不好？\n\n心疼自己。","origs":["10360-1.html","10360-2.html"]},{"id":"10204","title":"亏损7年，找对CTO，VIPKID终于赚钱了","author":["刘燕"],"publisher":"InfoQ","date":"2020-09","chapter":"列传","tag":["在线教育"],"remarks":"\n`太扯了, 技术做好了就扭亏为盈... 这是业务太肥还是? 转念一想, 我们这样看, 是不是因为早就不是技术改变世界了?`\n\n`我们可能会是唯一一家不是死于业务问题，而是死于技术问题的公司`\n\n由于几位创始人都不是技术出身，VIPKID 诞生之初并不具备技术基因，技术也一直是其短板之一。据《晚点 LatePost》报道，2016 年，因技术落后曾导致 100 节课中有 10 节课损失掉了。一次后台遭遇了大面积瘫痪，米雯娟曾对一位投资人说，“我们可能会是唯一一家不是死于业务问题，而是死于技术问题的公司”。\n\n在过去 7 年里，VIPKID 技术负责人更迭频繁，自 2015 年主管技术的联合创始人霍振中离职后，曾在较长一段时间里该角色一度空缺。2017 年，前 360 商业产品事业部总经理项碧波和前美团外卖部技术负责人朱会加盟 VIPKID，主管技术，但二人均在去年离职。\n\n去年不少传闻称，VIPKID 的获客成本高达 8000-10000 元。后来米雯娟公开澄清，实际获客成本在 4000 元左右。`挺恐怖的. 不过想想virtu手机?`","origs":["10204.html"]},{"id":"10048","title":"复活“来往”，阿里的社交心结","author":["叶二"],"publisher":"蓝媒汇","date":"2019-09","chapter":"世家","tag":["来往","社交","钉钉","阿里"],"remarks":"\nReal如我 校园社交 点点虫 (原来往) 阅后即焚\n","origs":["10048.html"]},{"id":"10238","title":"青少年创造平台重启世界完成约3亿元B轮融资 愉悦资本参投_B轮融资_重启世界_愉悦资本_新浪科技_新浪网","author":["赵娜"],"publisher":"21世纪经济报道","date":"2020-05","chapter":"列传","tag":["metaverse","游戏"],"remarks":"\n近日，青少年创造和社交平台《重启世界》（REWORLD）正式宣布，完成由愉悦资本及具有全球影响力的互联网巨头共同参与的总额约3亿元人民币的B轮融资。\n\n《重启世界》（REWORLD）构建在北京代码乾坤自主研发的、中国唯一的互动式物理引擎技术系统上。《重启世界》（REWORLD）由具备高自由度的创造平台及高参与度的年轻人社交平台两部分组成，将想象创造、互动体验、社交交流一体化，打造出完整的UGC创造、互动、社交生态链。\n\n《重启世界》创始人邢山虎是互联网行业领军人物，此次创业是他继金山软件、欢乐时代、麒麟游戏、乐动卓越之后的第五次创业。\n\n目前，《重启世界》已经与多所大中院校、培训机构达成合作，《重启世界》提供标准化课程内容以及师资培训，学生可以更便捷、系统地参与学习，进行搭建、美术设计、编程创造，同时让教育教学更富有乐趣。\n\n《重启世界》之所以获得用户的高度认可，是由于其拥有独立创作游戏、动画的技术优势，用户单人即可完成创作，大大降低了创作门槛。实现这一功能的编辑器是国内首家网络同步物理引擎， 此类物理引擎对技术有较高的需求，需要强大的研发实力才能完成，国内鲜有公司涉足独立研发。《重启世界》坚持深化技术上的投入，攻克了物理引擎同步网络的世界性难题，填补了国内该领域的空白，实现了国内该技术的最高水平。\n\n重启世界》的物理引擎技术已获得几十项技术专利，能够拟真现实世界中的各种力学，如碰撞、重力，高空加速下落，车辆撞击等，无需代码即可满足不同创意游戏的制作需求，甚至可应用于仿真模拟、建筑、计算机等领域。\n\n目前，《重启世界》项目在中美两地汇聚了众多技术骨干，此次融资后，将进一步拓展国际化市场，以更深入的技术投入，更专业的服务、更完善的社区，为UGC创作者营造友好的创作环境，开拓全球化更广阔的新业态和生态。","origs":["10238.html"]},{"id":"10104","title":"VC钱可以集中 但判断无法垄断","author":["姚亚平"],"publisher":"猎农","date":"2020-09","chapter":"列传","tag":["VC"],"remarks":"\n`有点口水. 说得不够透彻.`\n\n`为什么\"大, 集中, 求稳\"的公司注定会被后来者撕出突破口打开局面, 这是有更详细论述的`","origs":["10104.html"]},{"id":"10368","title":"每个老板心里都住着一个郭德纲","author":["老编辑"],"publisher":"老道消息","date":"2016-09","chapter":"列传","tag":["大文娱"],"remarks":"\n`印象很深, 我还以为加过. 读过至少两遍`\n`做了老板, 才明白为什么老板喜欢人身依附`\n\n\n直到去年的情人节，滴滴和快的合并，滴滴接入支付宝，后来阿里又和苹果一起投了一轮滴滴，换取滴滴使用阿里系的高德地图。在这个过程中，腾讯方面逐渐感觉到程维的作风始终还是个阿里人，却和自己最大的外部股东渐行渐远。\n\n所以程维最终没有“欺师灭祖”，王刚又可以回杭州和马云打牌了。\n\n---\n\n所以朱啸虎把阿里巴巴B2B副总裁干嘉伟推荐给了拉手网。但是架不住王兴六次去杭州请干嘉伟出山，后者就成了美团的COO。\n\n干嘉伟那个时候在阿里巴巴刚“犯了错误”被降职，还在组织的考察期。但是在阿里巴巴，一向是外来职业经理犯错属于路线问题，老干部犯错只是执行问题。干嘉伟是阿里67号员工，管着7000多号“中供铁军”，如果留在阿里，重新被重用只是时间问题。\n\n所以干嘉伟去美团是得到最高层首肯的，而且他本人实际上是阿里巴巴投资美团的尽职调查人，是带着组织交代的任务去的。\n\n干嘉伟为美团在千团大战中杀出重围立下了汗马功劳，2014年他口授了一篇《美团地推铁军是怎么练成的》，讲怎么在美团移植阿里中供铁军经验，讲马云“打通我的任督二脉”，让他认识到管理的四重境界。\n\n但是在那之后，谋求独立发展的美团就和阿里巴巴渐行渐远。特别是和腾讯投资的大众点评合并。实际上是王兴连夜发起董事会，修改股东章程，变更董事会席位，然后把阿里的意见排除在外。\n\n这一套当年马云用过，阿里巴巴开董事会，只提前两天邀请大股东雅虎的CEO巴茨参加，后者坐十几个小时的飞机到杭州，根本来不及任何准备，只好马云说什么就是什么。\n\n但是把从阿里身上学会的都用到阿里身上，这是欺师灭祖啊！\n\n之后阿里战略投资部的人就对美团就“恨之入骨”。阿里对美团的决策已经超出了理性追求回报的范畴。今年美团在获取支付牌照上受到刁难和举报，在美团系列融资的关键时刻，又传出来阿里巴巴打折出售老股打压美团估值的消息。\n\n---\n\n其实每一个互联网大佬都像马云一样，恨欺师灭祖，吃里扒外。周鸿祎追杀傅盛，任正非羞辱李一男，丁磊抓捕魏剑鸿、腾讯调查刘春宁，古永锵举报卢梵溪。这样的桥段每一年都在上演。\n\n老板们不喜欢的，不是你离职，而是你离职之后比原来还过得好，让人心散了，队伍不好带了。\n\n幸亏是在互联网行业，人才流动如此频繁，聪明人总在寻找新机会，不喜欢又能怎样。只要别同时触犯两大天条，挖前东家的人同时又做和前东家一样的业务，老板们也就只好睁一只眼闭一只眼。\n\n所以才有金山系做游戏开枝散叶，网易门户前主编们全面开花，阿里中供铁军撑起了O2O半壁江山。\n\n但是在一潭死水的传统行业，如果又是一家独大，那就很考验前老板的德行了。曹云金今天在微博上写《是时候，也该做个了结了》，反击郭德纲将他逐出师门这件事，就是一个很好地例子。\n\n德云社刚过了二十周年庆，各路明星都来捧场，小岳岳躺着拿到欢乐喜剧人总冠军。在我们外行眼中，相声现在就等于德云社，德云社就等于相声。郭德纲最近一次采访时说，我想让谁红就让谁红，让他7月15日红他就7月15日红。\n\n看来郭德纲是没少看央视的新闻，当年马俊仁的采访何其狂也，\n“我想让谁破记录就让谁破，想什么时候破就什么时候破！”\n\n但是《桃花扇》里说得好，眼见他起高楼，眼见他宴宾客。郭德纲可不要寻思着如何防止楼塌了。让人刷新三观的是，郭德纲竟然选择了修德云社家谱，褫夺不听话的徒弟艺名这种做法。还用大字报的方式羞辱人格，\n“另有曾用云字艺名者二人，欺天灭祖，悖逆人伦，逢难变节，卖师求荣，恶言构陷，意狠心毒，似此寡廉鲜耻，令人发指”。\n\n此外，还立下十不准的班规，要一劳永逸地清理门户。\n\n真是如今马上就70周年国庆，民国都一百零五年了。居然还有人想在一个行业里面恢复封建礼教，班社宗法，要搞人身依附，君臣父子，三纲五常。\n\n上一个让徒弟三叩九拜的人是谁？我记得他在北京的什么大舞台好像被拆掉了，私人飞机丢在那里也不敢开了。\n我还记得《霸王别姬》里面有一袁四爷，特别赏识程蝶衣，送他一盒首饰，要和他做红颜知己。寒来暑往，秋收冬藏，袁四爷历经大清、民国、日伪三朝不倒，是梨园永远的后台。直到人民政府解放北平，换来一句\n“反动戏霸袁世卿，一贯反共反人民，为害一方，罪恶滔天，不杀不足以平民愤”。\n于是就给毙了。就给毙了。","origs":["10368.html"]},{"id":"10354","title":"我喜欢鼓掌、喝酒、打篮球，我知道我能在大公司立足","author":["木村拓周"],"publisher":"老道消息","date":"2016-11","chapter":"群像","tag":["管理"],"remarks":"\n10 月 26 日注定是世界篮坛值得纪念的一天。\n\n在恒大集团第二届内部篮球赛揭幕战上，58 岁的恒大集团主席许家印狂砍 32 分，当选全场 MVP，帮助“高管队”险胜“员工队”。\n\n这场比赛，许家印半场就砍下 28 分 1 助，帮助球队拉开分差。第四节许家印休息时，对方一度把分差从 16 分缩小到 3 分。在比赛最后两分钟，许家印重新登场扮演救世主，篮下强攻夺得关键两分，锁定胜局。\n注意左边这位，正在严防许家印的“员工队”球员。如果光看表情，我还以为他在防乔丹。\n\n我突然想起了以前虎扑上的一个段子：\n\n以前在单位打篮球，一直以为他们打得很差个个是菜鸡。直到那天领导没来。。。我仿佛站在了 NBA 的赛场上。\n\n我相信上图左边这位员工，一定是混迹虎扑多年的 JR。虎扑上的“如何陪领导打篮球”教学贴，他掌握了几乎全部精髓。\n许家印是个好领导，就是严了点。网上有传言，在恒大，许家印给谁打电话响超过三声没人接，谁就要罚款两万；高管十万月薪被罚掉个一半是常有的事。\n\n早年在河南钢铁公司当车间主任和厂长的时候，为了杜绝值班人员打瞌睡，许家印还发明过“150度考核法”。值班人员身体打开幅度超过 150 度就定性为上班睡觉，要罚款。\n\n如果我在乐视工作，公关部的同事找每家自媒体发的每篇公关稿，我都会积极转发到朋友圈。对外如果提到乐视，不能说“集团”或者“公司”，要说“生态”。\n\n“Jack周，现在我们全公司有多少人？”\n\n“报告老板，我们整个乐视生态旗下有 8000 人，正化反得令人窒息。”\n如果实在打不了太极，早餐前得公司晨读，背诵阿里巴巴的价值观。只知道现在的价值观是不够的，还必须如数家珍讲出阿里巴巴从六脉神剑以来价值观的变迁。\n\n马云的语录和阿里巴巴的奋斗史，你们点什么我给你们讲什么。万一哪天写了个脚本抢了个月饼，HR来找我考考我的价值观，我对答如流。\n如果我去百度工作，我第一件事是搞清楚 Robin 到底拿过几次 “IT风云人物”、上过几次“福布斯”和“财富”。把 Robin 全国政协委员、全国工商联副主席、中国互联网协会副理事长.....几百字的 title list 背得滚瓜烂熟。\n\n我去360之前就知道周鸿祎喜欢打枪，团建一定建议去玩真人CS。我去做投资之前就知道张颖喜欢骑摩托车，包凡喜欢打拳。我去网易做游戏之前就知道丁磊民谣。还有那些刚刚冒头的创业者，最近都说自己喜欢摇滚。张小龙推荐的每一本书我都读过，我不知道拿了多少产品经理的Offer。\n\n好了，拿着这本“大公司立足指南”，相信你到哪里都可以升职加薪。","origs":["10354.html"]},{"id":"10056","title":"抖音的前世今生","author":["潘乱"],"publisher":"潘乱","date":"2017-05","chapter":"世家","tag":["字节","抖音"],"remarks":"\nmusical.ly dubsmash 小咖秀 美拍 长视频问题: 生产的人少, 生产方能力强. 恶性竞争, 插广告少. 后舍男孩. 以前叫a.me 找用户粉丝投票出来的抖音, 好记独特\n\n","origs":["10056.html"]},{"id":"10041","title":"咪蒙：网红，病人，潮水的一种方向","author":["靳锦"],"publisher":"GQ","date":"2017-03","chapter":"列传","tag":["新媒体"],"remarks":"\n咪蒙得过宫颈癌, 选标题: 佟丽娅：老公出轨，我爸让我忍, 出镜照片要P 她的研究生毕业论文是《玄学本体论与阮籍诗歌》，论述魏晋时代玄学与文学的关系，获得了山东省优秀论文奖。她觉得全中国能看懂这篇论文的人也不超过一万人，“把文章写得让你看不懂，我很会。” “我是考试型的人，”马凌说 比如“告诉我的粉丝，对所有快递人员和外卖小哥说谢谢”。她觉得这是个好问题，目前还没有答案。她拿出笔记本认真记下了这个问题。\n\n","origs":["10041.html"]},{"id":"10081","title":"人机大战疯狂一周，首尔四季酒店究竟发生了什么？","author":["俞斯译"],"publisher":"腾讯深网","date":"2016-04","chapter":"列传","tag":["AI"],"remarks":"\n在韩国，李世石并不是一个招媒体喜欢的棋手。“目中无人”、“口无遮拦”、“不尊重对手和前辈”，你可以在任何一个韩国围棋记者口中得到这些形容李世石的话。在过去15年，这些标签就像他的成绩一样耀眼，即使他现在已经比过去收敛许多，这些轻狂之言也时常会被翻出，虽然大部分时间仅仅是作为谈资。`感兴趣的话题一个没提呀. 当初说签了协议不打劫, 故意放水, 用的计算资源不一样联机版什么的. 都付笑谈中. 要坚强!`\n\n","origs":["10081.html"]},{"id":"10310","title":"他们曾是共产主义接班人","author":["老编辑"],"publisher":"老道消息","date":"2017-02","chapter":"列传","tag":["ofo","社会"],"remarks":"\n`还是创业者是什么编制, 什么出身的叙事体系`\n\n去年共享单车 ofo 的创始人戴维去找真格基金融资，按照正常的流程过会，这个项目要被毙了。\n\n一个自行车的生意能做多大？还是在校学生创业，不靠谱。\n\n这个时候徐小平老师力排众议说，戴维是北大学生会主席，投他我们肯定不吃亏。\n\n传说北大学生会主席是正厅级待遇。因为次年有机会出任全国学联、青联的职务。后两者都是副部级单位。\n\n这100万投下去，现在赚了好几十倍。\n\n你看，还是徐小平老师水平高。\n\n\n\n徐小平老师是1982年到的北大，1987年他出国，应该见过了六届北大学生会主席。\n\n这其中最出名的是1987年当选的学生会主席陆昊。1987年的那个夏天，有人被记者提问“中国的改革比苏联快，您怎么看”。也有人说过“直接民主间接民主，再过五十年我们也可以直接民主”之类的话。\n\n在那样的空气里，如今是中国最年轻正部级干部，黑龙江省省长陆昊成为了第一位经过一人一票直选的北大学生会主席。\n\n他说，我的舞台是党给的。\n\n他说得对，这样的待遇并不是他独一份儿，陆昊之前的北大学生会主席也都是浓眉大眼。\n\n文革后第一届北大学生会主席是袁纯清，原来的山西省省委书记，现任中央农村工作小组副组长。当时为了监督学生会的权力，有一个北大的年轻人发起了学生会常代会，并且后来自己出任会长，这个人就是今天的李总理。\n\n81年的学生会主席潘维明年纪轻轻就出任上海市委宣传部长，副部级干部，要不是后来放弃仕途去发展自己的爱好旅游和摄影，还能更进一步。82年的朱善璐后来当了北大党委书记，副部级。1984年的刘能元出任上海期货交易所总经理。\n\n再加上一个35岁当上北京市副市长的陆昊，可以说那些年的北大学生会主席在学校得到大量锻炼的机会，一出校门就进入考察、提拔的快车道，跻身省部级是大概率事件，是货真价实的“共产主义接班人”。\n\n\n进入新世纪，北大清华的学生会主席里面，也出现了三位直接进入政坛的样板，刘凯，阳波，朱凯，他们分别在30岁左右的年纪到了北京朝阳区、通州区、门头沟区担任共青团委书记，经过几年的锻炼之后，在35岁左右的年纪成为办公室主任、副区长、县长。\n\n他们从政的起点、升迁的速度和前辈相比都差了很多，而且他们没有像学长们那样，一毕业就旗帜鲜明要求“到西部区，到基层去，到祖国需要我们的地方去”，而是选择到北京郊区挂职锻炼。\n\n这也是2000年之后北大清华学生的普遍现象，去基层的少了，出国的、愿意留在北京的多了。清华大学01到07年的学生会主席都选择了留校，而且大多数都出任了校团委副书记。\n\n曾经的共产主义接班人现在只要求一个留京指标了。\n目前校级学生会主席大体还能保住革命早节，但是北大清华的院级学生会主席已经出现了塌方式的丑闻。有的盗窃被判刑，有的约炮被人肉，还有那个卖腐同时卖面膜的“北大最帅双胞胎”，也号称是北大两个学院的学生会主席。\n\n这都在社会上造成了很坏的影响，浓眉大眼的学生会主席怎么能叛变革命呢？\n\n好在清华大学开始了新的造神运动，特级奖学金。每一届特等奖学金评选都能在微信公众号上造出来一两篇10万+，无非是学霸大神们如何碾压我们常人，我们常人又应当如何主动献上膝盖。\n\n造神毕竟是造神，SNH48的四千年一遇的“C位”也要被打两声黑枪，很快清华大学的特等奖学金就爆出来内斗和伪造经历的传闻。\n\n但是这丝毫不影响在知乎上，清华大学特等奖学的讨论一年比一年热烈，热门人选从学术成就到颜值出身再到感情状况都要被扒个遍，再加上几个匿名回答如同综艺选秀节目的损友连线，紧张状况也堪比SNH48年度总决赛。\n\n相信在不久的将来，清华特等奖学金得主成为XX大学有史以来最年轻教授、拿到BAT天价offer，创业收到投资人雪片一样的TS也会成为家常便饭。\n\n本来中国的孩子都要思考一个沉重的问题，等我长大了，到底应该选清华还是北大？\n\n如今在这样的新闻中，在家长的要求下，他们面前又多了一个问题，到底是应该争取学生会主席还是特等奖学金。\n\n他们的负担又加重了，谁来救救孩子们呐！","origs":["10310.html"]},{"id":"10166","title":"比特大陆裁员始末：AI团队260人被裁，员工举条幅拉群维权","author":["黄雪姣"],"publisher":"Odaily星球日报","date":"2020-01","chapter":"列传","tag":["比特大陆","芯片","裁员"],"remarks":"\n`比特大陆算丰芯片做的是 服务器 + 芯片设计`\n\n从业务线看，比特大陆砍掉的 AI 人员主要是服务器团队。\n\n据比特大陆 AI 研发人员陆炎介绍，AI研发主要有几个部分，芯片、硬件、板卡和高密度服务器。之前，公司有 1/3 的 AI 人员专注在服务器上，还有 1/3 兼职在服务器上。现在，服务器团队直接砍掉了，其他线也略有缩减。\n\n从业务线看，陆炎分析道，比特大陆此次裁撤的服务器团队也不影响AI的核心。\n\n“纯做 AI 芯片其实用不了那么多人。而服务器所需的人力是芯片研发的4-5倍、研发难度更是达到 10 倍。我本来就觉得服务器不适合比特做，难度太大，寒武纪这种独角兽就没做。有钱的时候烧烧钱试试，没钱了砍，很正常。”\n\n在陆炎看来，以前的比特大陆=寒武纪+服务器，“现在裁完服务器，基本和寒武纪做的事情一样了。”\n\n据公开资料介绍，比特大陆 AI 业务启动于 2016 年，至今已成功流片量产云端和终端芯片，并推出了配套的板卡、模组与服务器。2018 年底，比特大陆进行人员优化、业务重组时，终端芯片引入融资成立合资公司；2019 年，比特大陆曾想对云端芯片业务照模改造，但一直未寻到合适投资方。\n\n人工智能芯片根据应用场合也可以分为三个种类：服务器、边缘计算、终端。服务器人工智能芯片主要部署在数据中心的服务器中，执行训练和／或推理任务。服务器人工智能芯片对于芯片的首要需求就是单芯片算力（目前的主流算力在100TOPS级别），其次才会去考虑功耗和成本。边缘计算是指部署在更接近数据源头的服务器上执行的计算，以推理计算为主，典型应用场景包括在自动驾驶汽车上执行自动驾驶算法、在智能销售领域无人店中执行监控和结账操作等等。在边缘计算中，芯片的功耗和成本相对于云端有更严格的限制，而算力则还是多多益善（10TOPS以上）。终端计算则是指直接部署在手机、智能音箱等终端设备上人工智能计算，由于使用电池供电，其对于芯片的首要需求是能效比（1TOPS／W数量级），需要使用尽可能低的能量消耗去完成人工智能计算以保证电池寿命。虽然终端计算对于算力的要求较低（0.1-1TOPS数量级），但是其功耗约束很强，可用的功耗在1W以下，甚至可以低至几十毫瓦级别，同时终端设备对于成本也很敏感。\n","origs":["10166.html"]},{"id":"10060","title":"从被唱衰到手游崛起，吝啬、保守、任性的丁磊为何逆袭？","author":["腾讯深网"],"publisher":"腾讯深网","date":"2016-08","chapter":"列传","tag":["网易"],"remarks":"\n吝啬、保守、急功近利是业内对丁磊的刻板成见，真的如此吗？说丁磊保守、吝啬，但当年网易转型手游，他不惜成本孤注一掷；说丁磊没耐心，做业务能赚钱是前提，但网易云音乐、公开课、养猪等似乎和高利润并不挂钩；说丁磊在企业家圈子人缘差，他在乌镇互联网大会组局互联网大佬悉数到场。过去三年，互联网行业的浮躁功利有两个主要体现，一种是对现象和风口的盲目追捧，一种是成王败寇式的评判方式。没有平台生态，没有拿到移动互联网船票，网易今年业绩和股价却持续走强，市值近300亿美元，令业内人士大感意外。重新审视丁磊和网易的意义在于，他们走了一条和流行的“互联网思维”、“风口论”、“唯快不破论”等主流理论相反的道路。过去每一波创新浪潮出现时，几乎都看不到网易的身影，电商、社交、O2O、直播......丁磊总是姗姗来迟，活在他自己的节奏里，要么保持沉寂，要么突然选择在一个奇怪节点意外杀入。网易最早进军手游是在2011年推出自己的第一款智能手机端游戏《翻书大作战》。当时，手游对国内所有大玩家都是新事物，网易在行业里并无任何亮点可言，市场上成功的作品更多是国外引进的《愤怒的小鸟》、《植物大战僵尸》等，此外一些国内的小游戏团队也展现出自己的灵活性，推出《捕鱼达人》、《我叫MT》等热门手游。幸运的是，端游领域的长期积累为网易赢得了缓冲空间，《炉石传说》超乎预期的表现，撑住了网易股价。网易没有选择代理成功的手游作品来挽回声势，即便2009年丁磊已有代理《魔兽世界》的经验——骨子里，丁磊依然喜欢自己制定规则，重视自研和产品，在手游市场才可能具备从宏观到微观的掌控力。事实上，网易游戏最初的崛起，便是依靠《梦幻西游》《大话西游》等长期研发的精品之作，这与当时的盛大和陈天桥形成鲜明对比。智能手机的不断进化和普及，改变了用户的使用习惯，但是不能抹杀用户需求，凭借长期积淀的端游研发优势，丁磊抓住了手游重度化趋势。《天下HD》和《乱斗西游》，是网易2014年重点打造的两款精品手游。其中，《乱斗西游》的开发过程历经曲折，但却幸运收获成功，成为网易手游的命运转折点。纵观网易近二十年发展历程，能让外界记住的知名高管并不多，除了曾挑起内斗的前CEO黎景辉，陌陌CEO唐岩、YY董事长李学凌、猿题库创始人李甬 方三文雪球 等人都是在离开网易后创业成功，才被更多人所熟知。如果说谁是中国互联网上最保守、最有耐性、最可能活上一千年、等着先烈们都死光了才去收拾战场的，那一定是丁磊；如果说谁是中国互联网上最有抱负、最有野心、最可能通过一个先入为主的宏大战略一统江湖的人，那应该就是陈天桥。2009年，媒体人程苓峰曾如此评价。\n\n","origs":["10060.html"]},{"id":"10382","title":"一个不写代码不称职被扒皮的水货 CTO 的自白 - 知乎","author":["Fenng"],"publisher":"小道消息","date":"2016-08","chapter":"游侠","tag":["丁香园","冯大辉"],"remarks":"\n`根本不行. 一个DBA出身, 阿里多年低P, 代码忘光, 职场毒瘤的小丑形象跃然纸上. 一个CTO天天说自己运用影响力找外包运营产品决策反垃圾规则看周报, 真是笑死人`\n","origs":["10382.html"]},{"id":"10069","title":"滴滴的战争与和平 | 《财经》封面故事","author":["宋玮","张珺"],"publisher":"财经","date":"2018-02","chapter":"列传","tag":["出行"],"remarks":"\n网约车市场一定会存在第二和第三名，这是市场竞争规律决定。人们更关注的是，这个新的第二名能否拿到20％甚至更多的份额，以及能否持续守住这个份额。大搜车创始人姚军红接受《财经》记者采访时认为，滴滴最大的bug在于它的供给是不可控的。滴滴左手消费者右手运力，真正的护城河只能是运力。滴滴培养了大量的民间运力，但控制不住，滴滴下面有几千个租赁公司，资产和司机是被租赁公司而非滴滴持有。“滴滴可以不拥有资产，但要有资产管理权。”他说。据悉，滴滴每年的技术投入超过10亿美元。张博解释称，网约车是一个不能存在任何短板的行业，技术、资本、营销、运营、政府关系缺一不可。尤其是技术，平台规模越大，用数据去反哺AI技术，就会使技术壁垒越高，形成一个正反馈。没有真正的和平美团打车进入南京的第八个月后，滴滴开始孵化外卖业务。\n\n一位接近ofo董事会的人士告诉《财经》记者，阿里从去年12月起，试图将ofo A轮的majority权利买下以控制这家公司，其中包括了ofo的董事会成员、金沙江创投合伙人朱啸虎手里的一票否决权。为了达成此交易，阿里发起了一个不可撤销邀约。“但这个邀约有一个问题，就是滴滴有行使优先权的权利。”在2017年1月4日之前，滴滴行使了优先权。这样，朱啸虎手里的股票和一票否决权并未全部卖给阿里，而是部分卖给了滴滴，部分卖给了阿里。“目前局势不会持续太久，ofo的结局有四种可能：一是阿里投了；二是倒闭了；三是被滴滴控制；四是与摩拜合并。”对于管理层而言，一明显是更好的选择。柳青性格与程维互补。柳青原是高盛亚洲区执行董事，她主导了滴滴的一系列融资和并购案。目前，柳青管资本、管“外交”、管职能部门包括人力和财务，程维管业务和战略多一些。在出行这个大风口面前，每个公司都在构筑自己的生态帝国，只是在网约车擦枪走火了而已。\n\n","origs":["10069.html"]},{"id":"102","title":"中国.COM","author":["刘韧","李戎"],"publisher":"中国人民大学出版社","date":"2000-00","chapter":"本纪","tag":["互联网","创投","历史"],"remarks":"","origs":[]},{"id":"10184","title":"那个“究极缝合怪游戏”为何变成了“特别好评”？","author":["南回归线"],"publisher":"游戏研究社","date":"2020-09","chapter":"游侠","tag":["沙盒","游戏"],"remarks":"\n`看起来就好玩.不过说起来, 游研社没拿到原神的宣传预算吗? 怎么还能宣传竞品. 挺好的`\n\n`让我想到<了不起的修仙模拟器>, 模仿之余, 完成度也很高`","origs":["10184.html"]},{"id":"10075","title":"为了活下去，我把估值砍掉80%","author":["投中"],"publisher":"投中","date":"2020-06","chapter":"群像","tag":["VC","创投"],"remarks":"\n“非头部企业便宜也不投” Future of Work 大设备、医疗AI、智能物流车\n","origs":["10075.html"]},{"id":"10094","title":"晚点独家 _ 阿里钉钉换帅：副总裁叶军负责，陈航转任 CEO 助理","author":["管艺雯","陈晶"],"publisher":"晚点","date":"2020-09","chapter":"世家","tag":["钉钉","阿里"],"remarks":"\n9 月 27 日，阿里宣布钉钉升级为大钉钉事业部，与阿里云全面融合，称将整合集团所有相关力量，确保 “云钉一体” 战略全面落地。\n\n《晚点 LatePost》独家获悉，阿里企业智能事业部负责人、政务钉钉负责人叶军（花名：不穷）接任陈航，接任大钉钉事业部。原钉钉 CEO 陈航（花名：无招）转任阿里巴巴董事局主席兼 CEO 张勇（花名：逍遥子）的助理。\n\n\n在阿里，整合多个业务板块、设立 “大 XX” 是比较常见的组织方式，有利于重要业务在过渡期的平稳，比如这次的“大钉钉”，过去的“大天猫”、“大文娱”。\n\n叶军被认为是在过渡期间负责钉钉的最合适人选，此前叶军负责企业智能事业部，去年开始兼任政务钉钉事业部负责人，疫情期间，叶军主导搭建 “宜搭” 平台，给各地提供疫情的技术支持和服务。熟悉叶军的人评价他“是技术出身，又做了阿里内网，综合管理能力很不错。”\n\n同时，《晚点 LatePost》了解到，阿里巴巴集团副总裁、人工智能实验室总经理陈丽娟（花名：浅雪）也将加入大钉钉事业部，未来将深度介入统筹 “云钉一体” 战略。\n\n陈丽娟曾是淘宝第一任产品经理，2015 年 4 月 2 日阿里成立智能生活事业部时，浅雪曾被任命为阿里智能生活事业部总经理，因此在阿里内部，浅雪还有 “阿里巴巴 IoT 创建人” 之称。\n\n值得注意的是，此次调岗 CEO 张勇助理的陈航，在阿里的用人传统中，CEO 助理这个岗位往往是为了中转的临时职务头衔，这意味着陈航将会在不远的未来负责新的业务。\n\n陈航是钉钉的核心人物。\n\n2014 年春节，P8 级别的陈航带领六名基层员工入驻湖畔花园，开始研发企业通讯工具，正式以 “钉钉” 为名，悄然发布了 1.0 版本，支持 IM 即时通讯与电话功能打通。\n\n陈航被钉钉员工认为是个“理想主义的疯子”，脾气暴躁，对产品要求极为严苛。他曾逢人便推荐钉钉——包子摊老板、幼儿园家长、记者等。这样的领导人风格，能够使其快速突破 2B 社交产品用户需求分散化的壁垒，短时间内找到大小商家的最大公约数需求。","origs":["10094.html"]},{"id":"10072","title":"600天生死场：资本逃离共享经济","author":["刘旌"],"publisher":"36氪","date":"2018-06","chapter":"列传","tag":["共享经济"],"remarks":"\n`猎鹰创投董事总经理李圆峰的注意力从共享经济上转移开了。一年前，这位投资人还将“共享”作为这家新生机构的标签，“50%以上精力看共享” 曾为了抢下一个共享项目，他在见完创始人的半个小时内就打去定金。`\n\n但过去半年多来，李圆峰曾经“一天十几封共享BP”的邮箱，已经很少再收到标有“共享”字样的邮件，取而代之的关键字是：区块链、新零售和小程序。2018年已近过半，去年此时风光无俩的共享充电宝行业持续着宁静——直至目前，仅有小电一家公司更新了融资消息，这距离它的上次融资已过去了10个月。而在去年，这家公司曾因在40天内密集完成3轮融资而名声大噪。`不止一位投资人告诉36氪，他们“眼睁睁地看着”多位共享领域的创业者，摇身一变就成了区块链专家。`而被这些创业者们遗弃身后的，是那些或关停、或已转型的共享概念公司。\n\n`通过还原共享经济在短时间内的起落，我们试图复盘一个典型的、中国式风口的来去。`\n\n也希望能找到以下问题的答案：如果追求风口始终是资本的天然属性，那对于曾经或仍置身于风口之中的资本和创业者，是否存在另一种选择，一个不被风口裹挟命运的选择？5月初，电商公司聚美优品宣布以3亿价格获得街电60%股权，CEO陈欧甚至宣布将亲自操盘。流量、声名、曝光，以及错过风口的恐惧——当众VC们抱憾于共享单车上的“历史性错过”时，共享充电宝横空出世。以2016年夏天共享单车爆发为起，到2018年摩拜被美团收购为终，作为风口的共享跑完了它600天的全程；而对于去年兴起的无人货架来说，这个过程进一步缩短成200天，以至于有人将它称为史上最短命风口。当然，即使合并也不意味着故事终结：当滴滴和快的合并后，新对手uber再度入局，故事重新开始：融资、烧钱、补贴、再合并。如今，摩拜被收购，ofo的命运走向仍悬而未决，关于共享的故事在600天后，已基本走完全程。一个意外的变量是，正当这两家明星公司被炙烤在风口中央、厮杀得你死我活时，反倒给哈罗单车——这样一家起步更晚、非风口公司留下了发展缝隙。根据中国互联网信息中心发布的数据，共享单车领域的押金去年8月就超过100亿元，而因为市场扩张成本过高，一些单车企业出现了挪用押金填补缺口的情况。ofo一度也尝试过芝麻信用免押金，但后来因为资金成本过高，还是重走了收押金的回头路。\n\n","origs":["10072.html"]},{"id":"10270","title":"Manticore, A Roblox For Older Gamers, Raises $15 Million In New Funding Led By ‘Fortnite’-Maker Epic Games","author":["Abram Brown"],"publisher":"Forbes","date":"2020-09","chapter":"列传","tag":["Metaverse","游戏"],"remarks":"\n`Forbe的文章确实有新信息:`\n\nThe $15 million round was led by Epic Games, the first outside investment that the Fortnite maker has made, a significant seal of approval for Manticore’s technology, which is called Core. San Manteo, California-based Manticore had already taken in $45 million since launching in February 2017.\n\nManticore follows on the success of a broad trend toward user-created games that has already led to billion-dollar valuations for Minecraft and Roblox. Both of those companies target younger audiences than Manticore.\n\nDescamps and cofounder Jordan Maynard come from that old world they’re determined to disrupt. Descamps studied the video games business while getting his Standford MBA in the 2000s; he graduated and founded a gaming studio with Maynard, who’d been a computer science major at San Diego State. They sold the company, A Bit Lucky, to Zynga ZNGA +2.1% and worked there for several years prior to leaving and starting Manticore in 2016.\n\nThey spent three years developing Core then made it available to creators in June 2019. It won an important partnership with Hasbro’s HAS +3.3% Dungeons and Dragons, and the two put together a contest this summer challenging players to create games using Core that were based on the venerable brand. The most popular was Forgotten Cisterns, a knight’s journey through a sewer full of undead enemies.","origs":["10270.html"]},{"id":"10052","title":"看不懂的百度投资，与它失去的一个时代","author":["张晴"],"publisher":"36氪特写","date":"2016-08","chapter":"世家","tag":["战投","百度"],"remarks":"\n投资看不懂 何海文（Helen） 任旭阳 与百度O2O战略密切相关的大众点评，曾数次主动联络百度，寻求投资。大众点评对百度足够热情，甚至在获得腾讯投资后，依然联络过百度，原因是其认为百度搜索的流量够精准、对点评有切实帮助。两位了解百度投资的人士告诉36氪，最接近的一次，投资大众点评的流程已经走到了李彦宏那里，只等他完成最后一步签字，但李彦宏在签字这个环节上拖了许久。最终，大众点评没能等到百度，它与美团合并了，百度也没能挤进后来的新美大。百度的流量、技术对创业者们富有价值，它所处位置是投资领域的顶端，它的影响力比手里只有钱的VC们高出太多；而百度庞大的业务部门，也理应是一个庞大的专业领域智囊团。百度的数名投资人士都对36氪说，在百度工作的好处，是“市面上的好案子、大案子都能见上”。它原本应该能够挥斥方遒。\n\n","origs":["10052.html"]},{"id":"10035","title":"互金十年，九死一生","author":["王潘"],"publisher":"腾讯科技","date":"2017-12","chapter":"列传","tag":["互联网金融"],"remarks":"\n`2014年, 罗敏和肖文杰, 江西老乡反目, 都做分期. 趣店趣分期, 分期乐. 最后都上市了` 唐宁最早在2006年创办了专注做早期投资的华创资本，当时IDG资本每年也就投资七八家企业而已，华创的投资数量更是少到四五家，所以唐宁想把投后服务做得更深。华创当时投资了一家主要做大学生就业前职业培训的公司——达内，可以说是这家公司在某种程度上促成了宜信的诞生 - 没钱培训, 分期呀. 顾少丰拍拍贷. 除了员工和外界质疑，就连顾少丰以前在微软的老同事、光速中国创始合伙人韩彦看了也觉得非常不靠谱。“第一，当时没有人在网上借贷款，而且借非常小额的钱，借给了谁你无法感知；第二，顾少丰的形象就是纯IT男，去搞纯金融的事，根本就无法想象；第三，当时没有人做这个行业，很孤独，没有任何的标准和参照。”当晚，在场的人讨论了对未来趋势的看法，有哪些好的创业机会，二人都谈到金融搜索平台拥有巨大的机会，庄辰超却透露，他实际上已经在行动了，但是很难找到一个既有金融背景又有互联网背景的复合人才出任CEO。 最后，他们不得不寻找在海外有相关工作经验的人，庄辰超和宓群共同认识的叶大清成了最佳人选，他曾在美国投资银行Capital one、金融机构美国运通工作过，也在互联网公司AOL美国在线以及美国最大在线支付公司Paypal工作过。 不久后，曾在银行担任过高管的陆佳彦和曾在酷讯与张一鸣一起做技术工程师的刘曹峰也加入了进来。他们三人做的这家公司叫融360，最早在清华南门附近的小区华清嘉园办公，当时租了一个二居室，叶大清和陆佳彦很少走出小区，这里白天做办公室，晚上又做宿舍。而根据投资人周亚辉的描述，分期乐则在2015年将趣分期的商标抢注了，罗敏到2016年才发现，最终不得不在2016年下半年开发布会宣布改名“趣店”。 当2015年8月拿到蚂蚁金服投资，双方大战正酣的时候，趣分期准备拆除VIE，然后回归A股曲线上市，连壳公司都找好了，罗敏计划将趣分期装入A股公司达意隆。“Mindy（粘旻环英文名）最早并没有想回国，但是当时那个猎头说了好几次，觉得对方挺诚心的，所以她就简单拟了一份简历，我记得还是纯英文版的，都没有中文，可见的确没怎么上心，只想着应付一下让他们随便看看。不过，当时趣店一位高管看了说非Mindy不可，然后双方就见面聊了一下。最后来来回回两三个月，终于说服Mindy从美国回来加盟趣店。” 一位曾在粘旻环身边工作的人士说，当时罗敏的确给粘旻环许诺了丰厚的薪水和期权，但最后至少在期权方面并没有兑现，在上市前三四个月还在找借口推脱，直到粘旻环离职也没有拿到，这也是为什么有人指责他不守信。`笑死个人` 腾讯《深网》联系上粘旻环本人，她表示毕竟和罗敏曾有过共事之谊，如今趣店股价也已经跌去六七成，不想在这个时候再去说是非。2015年12月18日，纽约狂风呼啸，天气阴冷，但这丝毫挡不住唐宁的好心情，这一天，他又重新回到15年前工作的华尔街，但是身份完全变了，当年是金融机构职员，如今是来这里敲钟的上市公司宜人贷的董事长，这家公司将成为中国首家登陆美国纽交所的P2P。就在趣店上市几天后，该公司一位员工去参加一个行业大会，遇到另一家正要准备IPO的现金贷公司中层，对方以略带责备的口吻说：“你们在前面闹成这样了，让我们后面的公司怎么上？”真的可以了。毕竟，又有多少人能够像技术男顾少丰和张俊那样，十年磨一剑，最终还能如愿完成在美国敲钟的梦想。 “中国一万家创业公司，能有一家来敲钟就不错了。”信而富CEO王征宇在纽交所敲钟那天说。\n\n","origs":["10035.html"]},{"id":"10306","title":"央视一定会越办越好","author":["老编辑"],"publisher":"老道消息","date":"2017-03","chapter":"游侠","tag":["大文娱","央视"],"remarks":"\n`就是在这时候, 我给编辑部写了一封信`\n\n中央电视台台长的办公桌上，放着一部红色的电话机。这个电话的另一端，是大家熟知的首长的办公室。这个电话三年不鸣，一鸣就要惊人。\n\n\n2001年，前台长赵化勇第一次听到这个铃声响起，因为当天的新闻联播出了一点小小的错误。赵化勇接到电话迅速改正了错误，首长没有责怪他，反而留下一了一句，“继续努力工作，努力提高知识水平”。\n\n`红色电话, 电视报也是有的`\n\n央视是有武警站岗的副部级单位，有大约3000有编制的正式员工。还有少量和正式员工待遇看齐，但是没有户口和编制的“台聘”员工。更大头的是“企聘”员工，大约7000人，主要归属于中视汇才文化发展公司，经过统一考试招聘后被分配到央视各个岗位上去。\n刘建宏最早就是临时工，从石家庄电视台借调来的。为了来北京，他把石家庄电视台分的房子都还回去了。\n\n\n刘建宏的贵人是他在人大新闻系的师弟张斌，台里明里暗里的都知道，张斌2000年前后已经是“央5教父”马国力老先生钦定的接班人。\n\n\n2001年申奥成功，马老先生就想着08年奥运会肯定是中国体育的历史顶峰，08年之前把张斌扶上马送一程，08年之后自己就可以安心退休，到时候桃李芬芳，门生故吏满央视，也算一段佳话了。\n\n\n奈何木秀于林风必摧之，张斌老师风度翩翩，又学富五车，常常妙笔春秋，口出华章，早就把央视内外不知道多少姑娘撩得不要不要的。\n\n\n奥运会之前已经出了几回小姑娘们飞蛾扑火的事情了。但是为了大局为重，马老先生对这种事情是能压就压，大事化小小事化了，没想到最后还是被胡紫薇在奥运会之前大闹了一出。\n\n\n很多人奇怪，胡紫薇那次闹场为什么张斌老师如此镇定，就眼看着妻子冲上台抢过话筒，在众目睽睽下把家丑外扬。\n\n2003年央视人事改革之后进来的主持人，像赵普，一个月工资6000多块的，基本都属于“企聘”、后来去了搜狐的邱启明、创办“凯叔讲故事”的王凯，则是没身份的“外协”。\n\n\n罗辑思维的创始人罗振宇，一开始也是临时工，后来转了台聘，但是一直没解决过编制和户口问题。传说央视的3000编制，是一个多余的都没有，一个老同志退休，才能有一个新同志补进来。\n\n\n2013年广电总局和新闻总署合并的时候，要摘老匾换新匾，海霞、康辉、敬一丹、李修平、贺红梅这几位有编制有户口、享受级别的主持人都去广电总局门前的老匾面前留念。\n\n\n但是像赵普、王凯、邱启明这些主持人肯定是不会去的，不要说他们太年轻，和广电总局的感情不够深。即使想去也不能去的，没名没分的，你们也配去送匾？\n\n所以郭振玺本来也是有成绩的。\n\n\n但是《永远在路上》说得好，领导干部们有时候做出点成绩，就容易膨胀。甚至开始丧失核心意识、大局意识和看齐意识。进而走向不守政治规矩，搞团团伙伙，独立王国的不归路。\n\n\n央视本来是没有外协人员的，郭振玺为了把中央二台做大做强，还是用中视广经和中视科华两家公司大量聘人编外人员，壮大财经频道的制作团队。\n\n\n财经频道开了这个坏头之后，各个频道争相效仿，央视使用临时工的现象达到泛滥的顶峰。\n\n\n毕竟在2010年卸任央视广告经济信息主任之后，财经频道成了郭振玺唯一的地盘。从那时候开始，财经频道很多事情都发生了变化。郭振玺这个人开始变得吃相难看，央视财经搞了一些大新闻，比马桶盖还脏的肯德基冰块，房地产开发商欠税3.8万亿，都被证实是误读，严重损害了央视的公信力。\n\n\n郭振玺本人也和史玉柱、潘石屹、任志强先后掀起了骂战，著名投资人阎焱甚至放弃了年度经济人物的评委资格。\n\n\n2013年之后，央视财经的影响力在新媒体的夹攻之下不断下滑，郭振玺要求制片人和主播全员开微博，多做新媒体营销，酿出了“大约8点20发”的惨剧。\n\n\n四面楚歌之中，作为一个土生土长的山东人，郭振玺开始和家乡的企业过从甚密。某机床集团、某动力、某机器人最近几年都曾经被央视年度经济人物颁奖礼提名，也都是央视广告大户，2013年山东某位基建相关的国企老板当选年度经济人物，更是让一些业内人士大呼摸不到头脑。\n\n\n这里不是开山东企业的地图炮，说山东企业上央视都和郭振玺有关。比如山东的蓝翔技校，广告只在地方台和B站播，每次上央视都没什么好事，应该是凭的真本事。","origs":["10306.html"]},{"id":"10248","title":"RenrenBit联合创始人就赵东协助调查一事发表公开信_新闻_鸵鸟区块链","author":["鸵鸟区块链速递"],"publisher":"鸵鸟区块链速递","date":"2020-07","chapter":"列传","tag":["区块链","社会"],"remarks":"\n`我算是知道了. 只要有谣言的基本都是真事, 当然支离破碎的真相`\n\n之后有知情人士对媒体表示，赵东曾参与投资的北京某 OTC 团队因涉及疑似诈骗资金交易正在配合警方调查取证，赵东得知此事后表示主动配合警方调查，并称其本人并未直接参与交易业务。","origs":["10248.html"]},{"id":"10007","title":"狗日的腾讯","author":["许磊ccw"],"publisher":"计算机世界","date":"2010-07","chapter":"世家","tag":["360","抄袭","腾讯"],"remarks":"\n鲍岳桥 联众 -> QQ游戏大厅 王兴 美团 -> QQ团购 蔡文胜 4399 美图 265.com被google收购 -> 3366小游戏 周鸿祎 -> qq医生 什么都做都抄的掠食者 抄王之王 怎么能骂人呢 -> 转向战略投资, 生态, 被腾讯投资舒服\n\n","origs":["10007.html"]},{"id":"10324","title":"诺基亚有什么可怀念的？","author":["老编辑"],"publisher":"老道消息","date":"2017-01","chapter":"列传","tag":["手机"],"remarks":"\n`我青春 - 经典. 我以前 - 老掉牙. 我之后 - 幼稚, 完蛋了`\n另外一方面就是非常适应于中国国情的渠道体系，“FD省代”。一手打造这一销售渠道体系的赵科林是澳大利亚版的“段永平”，非常熟悉渠道与营销的奥秘，是诺基亚在中国的关键人物。所以他离开诺基亚之后能在联想华为几家公司潇洒走一回。\n\n\n就是说，你们花了很多钱，都用在渠道和外壳上了，你们竟然还这么怀念。\n我猜是不是等到90后老了，他们也会怀念蓝绿大厂OPPO和VIVO，怀念他们拍了这么多明星的广告，怀念“充电五分钟，通话两小时”的广告词多么经典。\n\n让人怀念真是一门学问，你让小部分人怀念你靠的是让他们挣钱，过上好日子。但是你让大部分人过上好日子他们有时候并不领情，要不然怎么前一天某位伟人的纪念日，那么多人出来怀念圣君和贤相，感激涕零，没有粮票的小日子这才过了几天啊？\n\n是啊，小日子才过了几天，七八年之前你跟人说诺基亚、摩托罗拉、黑莓都变成中国人手里的品牌，怕是要遭到这些死忠粉合力的嘲讽。他们宁愿用着二手的洋垃圾，也要嘲讽买千元智能机的人是屌丝。\n\n\n诺基亚回归中国在我看来就是一道测试题，测试中国市场还有多少这样的傻瓜死忠粉。\n把千元机卖到1699元，这说明诺基亚这个品牌的溢价是699元，按照当前汇率算就是100美元。诺基亚这个品牌卖给HMD和富士康子公司的价格是3.5亿美元，中国市场需要至少350万个傻瓜他们才可以收回成本。\n\n如果证明了有350万人愿意为诺基亚这三个字多掏699，下面就要测试一下有多少人愿意为诺基亚三个字购买贵1000元的中端机，贵2000元的高端机。\n\n如果到时候还有大批人买单，证明诺基亚是真回来了，也证明国产手机这五年白干了。","origs":["10324.html"]},{"id":"10256","title":"谷歌无人车「成精」了：遇黄灯抢跑，淡定穿越人群","author":["Juice"],"publisher":"车东西","date":"2020-10","chapter":"列传","tag":["Google","Waymo","自动驾驶"],"remarks":"\n`和百度相映成趣. Google就算是要走下坡路, 也是百足之虫死而不僵`\n","origs":["10256.html"]},{"id":"10066","title":"民谣歌手崛起背后的音乐新秩序：天时、金钱与重建","author":["韩依民"],"publisher":"腾讯深网","date":"2017-02","chapter":"游侠","tag":["大文娱","音乐"],"remarks":"\n`反正就是有些人开始赚钱了, 好事, 这个口径. 实际上即使是头部, 也和其他一些艺人天差地别`\n\n","origs":["10066.html"]},{"id":"10386","title":"不是针对YC，我是说在座的孵化器都是辣鸡 - 知乎","author":["木村拓周"],"publisher":"老道消息","date":"2016-08","chapter":"群像","tag":["VC","创投","孵化器"],"remarks":"\n`吴世春陈华酷讯, 徐易容美丽说, `\n如果说中国有自己的YC的话，我觉得只有一个，宇宙中心五道口的小区，华清嘉园。华清嘉园五虎（你说五鼠也行），王兴、陈华、徐易容、吴世春、张一鸣，搞出来两个百亿美元级别的公司，两头独角兽还有一个不错的基金。\n\n这些人在华清嘉园的时候，没人教他们怎么创业。但是你先在走进一家志在做“中国YC”的孵化器，你可能发现工作人员大多是 90 后，还有不少实习生。5 个工作经验加起来不到 3 年的年轻人，需要服务 25 个加起来 800 岁的 CEO。\n\n这样的服务体系，让大部分孵化器除了提供零食和速溶咖啡、请一些嘉宾办分享会之外，很难列出来几条真正的服务。\n\n在国内投资机构，投后部门还是绝对的边缘，孵化器的服务更大多数是减分项，砍掉最好。这里安利一下我们所在的头条创作空间，体验非常好，很少干扰创业者。\n\n倒不是说创业者不需要帮助，创业者非常需要帮助。硅谷的投资机构 A16Z ，三分之二的人，包括合伙人都在做投后。但是想到A16Z的投后阵容和连接到的资源，我真想模仿马克·安德森和本·霍洛维茨的冷漠脸说，\n\n“我不是针对YC，我是说在座的各位都是辣鸡。”\n去年 3 月份，有一家叫 Magic 的创业公司在 YC 春季 Demo Day 上亮相，两天后它拿到红杉领投的 1200 万美金。\n\n之后的半年，中国一共出现了 40 家 Magic 模式公司。\n\nYC 一年两次的 Demo Day 中美创投圈每年必追的两场路演，热度几乎仅次于另一个分春秋两季的盛会——苹果发布会。\n\n上周，YC 2016 秋季 Demo Day 又来了。等着硅谷同行们指点方向的国内创业者，看到路演项目却傻了眼：家政 O2O 平台 Miso；C2C 技能互换平台 Sim bi；婚庆服务 Joy......\n\n这不是照抄中国的商业模式吗？当然，Flex给女生每月寄卫生棉条这个事不算照抄，中国的创业公司都是寄卫生巾，其中还有一位假装留法设计师的金链子大哥上了创业选秀节目，想拿一坨卫生巾融500万，结果因为根本特么不会说法语被俞敏洪一语戳穿。\n\n一位投资人吐槽说，\n\n“参加今年的YC Demo Day，感觉回到2014年的中关村创业大街。”\n","origs":["10386.html"]},{"id":"10180","title":"“神奇网站”的神操作：拆出7家公司，4家成了独角兽","author":["吴梅梅"],"publisher":"IT桔子","date":"2020-09","chapter":"列传","tag":["58同城","本地生活"],"remarks":"\n姚劲波 2015 年合并后的 58 赶集集团在分类信息市场占有率 85%，与美团网、大众点评曾并列为本地生活服务领域“三巨头”。\n\n显然 58 并没有得到资本市场的认可。今年 6 月，58 宣布达成私有化协议，交易估值约为 87 亿美元，预计今年下半年正式退市。动作频频的 58 或是孕育新一轮的变革，实际上，58 的改变很早就开始了。\n\n得益于 58 合并了赶集网，虽然双方团队的磨合困难重重，但好在原班人马都在，原赶集网 CEO 杨浩涌去做了瓜子二手车，融资各方面很顺利。姚劲波在看到这样的趋势后，就鼓励 BU 自主发展新项目，好项目可以分拆，单独融资。之后原赶集网副总裁 CEO 陈小华也去负责 58 到家了。\n\n不过姚劲波曾在采访中说过，做 2C 品牌太烧钱，58 如果想孵化 2C 业务品牌需要经过他本人的同意，而做 2B 业务则不需要。他会给团队半年或一年的“试错期”，最终还得看项目的成绩，做得好才能留下，争取到预算，做得不好要砍掉。\n\n早期 58 自身孵化的新业务都带上了 58 的标签。2014 年 O2O 创业如火如荼，58 相继推出同城速运业务“58 速运”、O2O 到家服务子品牌“58 到家”，2015 年底再次推出二手交易电商品牌“转转”。\n\n5 年后，O2O 浪潮褪去，58 的“儿子”们也长大了，同时他们都在追求更加独立的发展——2018 年 8 月，“58 速运”更名为“快狗打车”；2020 年 9 月，“58 到家”也宣布更名为“天鹅到家”。\n\n`还是挺了不起的`\n","origs":["10180.html"]}],"fieldFreqMap":{"author":{"刘韧":3,"迟宇宙":2,"和阳":1,"潘乱":6,"许磊ccw":1,"宋玮":11,"张珺":8,"韩依民":2,"联柯":1,"杨阳":1,"李然":1,"杨轩":2,"王卜":1,"房煜":2,"王潘":4,"Eastland":1,"王兴":1,"高海博":1,"何韬":1,"鲸书":2,"郭一刀":1,"张月":1,"朱柳笛":1,"谢梦遥":1,"李迎":1,"王海璐":1,"张雨忻":1,"DT财经":1,"周伊雪":1,"方园婧":1,"刘意默":1,"萧北":1,"周掌柜":1,"陈墨":1,"刘琼宇":1,"靳锦":1,"薛笑Sisi":1,"猎云网":3,"霍启明":1,"杨林":2,"叶二":1,"吴晓波":4,"对长":1,"张晴":1,"包小姐":1,"寓扬":1,"孙宏超":1,"任小酒":1,"腾讯深网":2,"陈庆春":1,"周路平":1,"舒虹":1,"俞斯译":2,"相欣":2,"刘旌":2,"火火":1,"重读":1,"投中":1,"卜祥":1,"郭晓峰":1,"三表":1,"铅笔道":1,"文姝琪":1,"36氪深度":1,"刘伟":1,"方兴东":1,"曾嵘":1,"徐梦玲":1,"饭统戴老板":1,"管艺雯":2,"陈晶":2,"万珮":1,"梁思萍":1,"乔芊":1,"邱晓芬":1,"samczsun":1,"姚亚平":1,"Georgios Konstantopoulos":1,"Eric Johnson":1,"Steve Yegge":3,"杨凯":1,"骆轶航":1,"怪盗团团长裴培":1,"金证济苍":1,"Ben":1,"徐培翔":1,"欣欣":1,"罗超频道":1,"曲凯":3,"量子位":1,"蒙古大夫":1,"杨雅兰":1,"INSIGHT视界":1,"武昭含":2,"黄雪姣":1,"燃财经工作室":1,"汉洋 MasterPa":1,"宅少":1,"宋美璐":1,"蛋挞":1,"吴梅梅":1,"36氪":1,"南回归线":1,"新知君":1,"曹毅":1,"李骁军":1,"蛋蛋姐":1,"良叔":1,"震谷子":1,"Brady Dale":1,"李戎":1,"网易商业报道":1,"老编辑1989":1,"刘燕":1,"信息安全老骆驼":1,"赵炯":1,"月风_投资笔记":1,"字母榜":1,"李乔宇":1,"不止十一人":1,"壹娱观察编辑部":2,"7点5度":1,"深燃团队":1,"顾翎羽":1,"三言财经":1,"于可心":1,"姚书恒":1,"赵娜":1,"拉风的极客":1,"陈之琰":1,"渣渣郡":1,"小宝比特币之家":1,"鸵鸟区块链速递":1,"胡越":1,"每人记者":1,"AI财经社作者":1,"Juice":1,"ianvanagas":1,"马微冰":1,"晚点团队":1,"知乎":1,"戴月荷":1,"沈沉舟":1,"Abram Brown":1,"谢渺":1,"棱镜":1,"电商君":1,"柴佳音":1,"John Fawcett":1,"木村拓周":13,"猫姨":2,"老编辑":29,"碟叔":1,"高桥美美":4,"21世纪商业评论":1,"Matt Ball":2,"ADRIENNE LAFRANCE":1,"老司机":1,"匿名":1,"Fenng":1,"Keso":1,"铃木入间":1,"职问":1,"虎嗅":1},"publisher":{"中国社会科学出版社":1,"商业人物":2,"重读":2,"乱翻书":5,"计算机世界":1,"财经":8,"晚点":7,"腾讯科技":3,"东方一柱":1,"界面":1,"棱镜":2,"36氪":10,"虎嗅大商业组":1,"腾讯深网":12,"虎嗅":2,"第一财经周刊":2,"GQ实验室":1,"人物":5,"银杏财经":1,"市界":1,"深氪":1,"真格":1,"DT财经":1,"界面新闻":1,"首席人物观":1,"FT中文网":1,"博望志":1,"GQ":1,"微笑小姐S":1,"猎云网":3,"晚点财经":2,"X博士":1,"蓝媒汇":1,"吴晓波":1,"对长":1,"36氪特写":1,"老道消息":50,"智东西":1,"潘乱":1,"远川研究所":2,"AI财经社":2,"全天候科技":2,"业界风云汇":1,"投中":1,"十亿消费者":1,"三表蛇门阵":1,"铅笔道":1,"36氪深度":1,"江苏凤凰文艺出版社":1,"杭州蓝狮子":1,"曾嵘胡扯的地方":1,"手游那点事":2,"重庆出版社":1,"链闻":2,"猎农":1,"Vox":1,"Medium":3,"华商韬略":1,"品玩":1,"互联网怪盗团":1,"湖畔大学":1,"搜狐":1,"四十二章经":2,"量子位":1,"飞机稿":1,"一刻创投圈":1,"INSIGHT视界":1,"字母榜":3,"Odaily星球日报":1,"燃次元":1,"社会人科技评论":1,"宅总有理":1,"豹变":1,"游戏研究社":2,"IT桔子":1,"游戏新知":1,"源码资本":1,"IDG资本":1,"酷玩实验室":1,"良大师":1,"海外掘金":1,"Coindesk":1,"中国人民大学出版社":1,"网易":1,"老talk消息":1,"InfoQ":1,"信息安全老骆驼":1,"砺石商业评论":1,"微博":1,"证券日报":1,"财经十一人":1,"壹娱观察":2,"7点5度":1,"深燃":1,"未来汽车日报":1,"远川商业评论":1,"21世纪经济报道":1,"极客公园":1,"那個NG":1,"小宝比特币之家":1,"鸵鸟区块链速递":1,"财新":1,"车东西":1,"ianvanagas":1,"Tech星球":1,"晚点早知道":1,"知乎":2,"深网腾讯新闻":1,"青衣十三楼飞花堂":1,"Forbes":1,"电商报":1,"投中网":1,"Quantopian":1,"浙江人民出版社":1,"老道编辑":1,"21世纪商业评论":1,"matthewball.vc":1,"Invest Like the Best Podcast":1,"The Atlantic":1,"42章经":1,"小道消息":1,"中信出版集团":1,"我开成人体验馆的二三事":1,"职问":1},"date":{"1998-00":1,"2017-09":2,"2017-04":8,"2018-05":1,"2010-07":1,"2016-06":2,"2019-05":3,"2017-06":3,"2017-02":5,"2018-04":4,"2017-12":3,"2020-06":7,"2018-03":2,"2019-12":2,"2016-11":11,"2017-11":3,"2017-08":2,"2016-09":8,"2015-12":1,"2018-10":2,"2016-07":4,"2019-07":2,"2018-11":1,"2018-01":3,"2016-03":1,"2018-02":2,"2018-07":6,"2017-05":6,"2017-07":3,"2017-03":10,"2019-06":1,"2019-08":1,"2019-09":1,"2017-01":6,"2016-08":16,"2016-12":5,"2016-01":1,"2018-09":1,"2018-12":2,"2018-06":2,"2019-11":3,"2016-04":1,"2016-05":1,"2017-10":1,"2015-01":2,"2014-07":2,"2020-09":33,"2002-00":1,"2020-08":4,"2020-05":3,"2020-10":23,"2020-01":4,"2019-01":1,"2000-00":1,"2004-10":1,"2020-02":1,"2020-04":1,"2020-07":3,"2008-00":1,"2016-10":5},"tag":{"360":3,"8848":1,"互联网":5,"创投":30,"历史":7,"公司史":2,"阿里":16,"中供":1,"地推":2,"方法论":10,"流量":1,"腾讯":8,"资本":1,"抄袭":1,"百度":14,"败局":2,"人事":2,"医疗":3,"贴吧":1,"陆奇":1,"AI":3,"并购":9,"信息流":1,"字节":11,"TikTok":1,"北美":1,"拼多多":3,"电商":7,"生鲜电商":2,"在线教育":2,"游戏":15,"网易":2,"音乐":4,"美团":7,"短视频":4,"大文娱":18,"直播":2,"两轮":1,"新能源":1,"出行":12,"滴滴":6,"外卖":3,"饿了么":2,"共享单车":4,"乐视":3,"VC":17,"真格":1,"新零售":2,"无人货架":3,"消费":3,"互联网金融":1,"智能手机":6,"新媒体":9,"下沉市场":3,"本地生活":2,"来往":1,"社交":2,"钉钉":2,"京东":1,"战投":2,"抖音":2,"万达":1,"广告":1,"视频":3,"DeepTech":1,"无人机":1,"硬件":1,"共享经济":1,"共享汽车":1,"二手车":1,"汽车":2,"物流":1,"凯鹏华盈":1,"华兴":1,"红杉":2,"金沙江":1,"ohayoo":2,"社区团购":3,"迷你世界":1,"半导体芯片":1,"招聘":1,"DeFi":2,"以太坊":2,"区块链":7,"安全":4,"Twitch":1,"YCombinator":1,"Google":5,"Grab":3,"光伏":2,"尚德电力":1,"施正荣":1,"渠道":1,"米哈游":1,"莉莉丝":1,"休闲游戏":1,"NewsBreak":1,"一点资讯":1,"出海":5,"GPT-3":1,"公关":1,"数据":1,"旅游":1,"KTV":1,"实体":1,"线下":1,"东南亚":2,"网文":2,"比特大陆":1,"芯片":2,"裁员":1,"房地产":1,"失败学":1,"曾博":1,"立党":1,"黄赌毒":3,"58同城":1,"高瓴":2,"沙盒":1,"经济":2,"ISP":1,"互联网史":2,"管理":6,"生产力工具":1,"自动驾驶":3,"特斯拉":1,"社会":17,"metaverse":1,"SaaS":1,"toB":1,"OKEx":1,"群像":1,"清华":1,"Waymo":1,"Discord":1,"IM":1,"科创板":2,"蚂蚁金服":1,"华为":1,"快手":1,"Metaverse":3,"":1,"上市":2,"港股":1,"蚂蚁":2,"硬科技":1,"Quant":1,"脱口秀":1,"文化":1,"商业史":2,"小米":3,"期权":1,"二级市场":3,"亚马逊":1,"央视":1,"ofo":1,"杭州":1,"体制内":1,"体育":1,"美国":1,"手机":1,"电影":1,"媒体":1,"支付宝":2,"自媒体":1,"工程师":2,"雷军":2,"Twitter":1,"软件工程":1,"金山":1,"91助手":1,"hao123":1,"个人站":1,"政治":1,"张一鸣":1,"方三文":1,"王兴":1,"雪球":1,"文学":1,"网络殡葬":1,"李彦宏":1,"丁香园":3,"冯大辉":2,"孵化器":1,"陌陌":1,"Uber":3,"入华":3}}}